{
    ".": 64566,
    ",": 33359,
    "a": 28950,
    "the": 20531,
    "you": 13150,
    "to": 12680,
    "it": 12305,
    "of": 12083,
    "i": 11967,
    "'s": 10914,
    "and": 10640,
    "?": 9216,
    "one": 8025,
    "in": 7794,
    "that": 7406,
    "be": 5865,
    "all": 5181,
    "is": 4926,
    "we": 4676,
    "-": 4592,
    "for": 4366,
    "have": 3833,
    "on": 3755,
    "once": 3679,
    "n't": 3620,
    "was": 3576,
    "with": 3515,
    "!": 3442,
    "this": 3296,
    "an": 3290,
    "no": 3276,
    "he": 3109,
    "at": 3084,
    "me": 3057,
    "there": 3031,
    "some": 2986,
    "as": 2980,
    "everything": 2936,
    "do": 2922,
    "not": 2718,
    "must": 2611,
    "just": 2603,
    "they": 2483,
    "out": 2472,
    "my": 2465,
    "'ll": 2396,
    "your": 2334,
    "get": 2240,
    "up": 2223,
    "'re": 2075,
    "can": 2047,
    "what": 1957,
    "got": 1951,
    "are": 1879,
    "time": 1852,
    "been": 1850,
    "something": 1846,
    "like": 1828,
    "when": 1820,
    "so": 1788,
    "will": 1781,
    "about": 1781,
    "from": 1779,
    "right": 1743,
    "day": 1721,
    "know": 1644,
    "two": 1552,
    "him": 1512,
    "first": 1506,
    "year": 1502,
    "her": 1493,
    "'m": 1474,
    "oh": 1461,
    "she": 1454,
    "little": 1448,
    "'ve": 1446,
    "here": 1369,
    "his": 1367,
    "who": 1362,
    "go": 1360,
    "...": 1358,
    "back": 1334,
    "but": 1332,
    "na": 1280,
    "has": 1265,
    "by": 1228,
    "always": 1227,
    "them": 1190,
    "over": 1173,
    "gon": 1172,
    "if": 1170,
    "going": 1161,
    "way": 1153,
    "good": 1151,
    "or": 1110,
    "would": 1095,
    "had": 1092,
    "how": 1037,
    "were": 1004,
    "see": 1004,
    "okay": 992,
    "people": 990,
    "well": 975,
    "make": 973,
    "down": 949,
    "did": 949,
    "week": 936,
    "come": 925,
    "ago": 922,
    "us": 915,
    "soon": 914,
    "very": 906,
    "man": 901,
    "three": 866,
    "now": 865,
    "could": 850,
    "let": 839,
    "more": 824,
    "then": 816,
    "together": 816,
    "off": 812,
    "into": 810,
    "hour": 799,
    "take": 792,
    "nothing": 790,
    "’": 782,
    "our": 780,
    "never": 768,
    "same": 751,
    "things": 742,
    "t": 740,
    "night": 737,
    "later": 729,
    "yeah": 728,
    "thing": 721,
    "life": 705,
    "other": 685,
    "half": 684,
    "think": 681,
    "want": 658,
    "really": 645,
    "sure": 638,
    "someone": 635,
    "after": 634,
    "their": 631,
    "does": 625,
    "whole": 604,
    "find": 589,
    "where": 581,
    "minute": 579,
    "only": 576,
    "kind": 573,
    "new": 570,
    "than": 568,
    "even": 560,
    "big": 555,
    "through": 553,
    "any": 551,
    "'d": 550,
    "fine": 542,
    "long": 540,
    "keep": 538,
    "thought": 525,
    "anything": 514,
    "hit": 513,
    "too": 499,
    "work": 497,
    "much": 497,
    "$": 489,
    "years": 489,
    "old": 478,
    "around": 472,
    "great": 471,
    "these": 469,
    "look": 469,
    "call": 468,
    "should": 468,
    "say": 465,
    "every": 464,
    "need": 461,
    "until": 458,
    "guy": 456,
    "again": 441,
    "place": 440,
    "away": 437,
    "another": 433,
    "tell": 433,
    "million": 426,
    "bunch": 425,
    "done": 415,
    "those": 413,
    "``": 413,
    "ca": 411,
    "yes": 405,
    "usually": 397,
    "lot": 391,
    "love": 390,
    "bit": 386,
    "last": 385,
    "woman": 383,
    "start": 379,
    "which": 378,
    "couple": 377,
    "few": 377,
    "gets": 374,
    "four": 374,
    "came": 370,
    "family": 369,
    "money": 366,
    "dead": 365,
    "please": 364,
    "made": 362,
    "home": 361,
    "before": 359,
    "hand": 354,
    "give": 353,
    "end": 353,
    "world": 353,
    "house": 351,
    "started": 351,
    "went": 350,
    "head": 345,
    "bad": 343,
    "second": 341,
    "most": 338,
    "found": 331,
    "goes": 329,
    "comes": 323,
    "because": 323,
    "happened": 323,
    "ta": 322,
    "being": 321,
    "ever": 320,
    "mean": 319,
    "uh": 318,
    "said": 315,
    "stop": 315,
    "still": 315,
    "left": 311,
    "times": 310,
    "enough": 309,
    "why": 309,
    "girl": 307,
    "wrong": 307,
    "coming": 307,
    "better": 307,
    "real": 306,
    "five": 304,
    "many": 300,
    "somebody": 300,
    "morning": 299,
    "gone": 299,
    "put": 297,
    "each": 297,
    "nice": 296,
    "guys": 295,
    "under": 295,
    "while": 294,
    "''": 292,
    ":": 288,
    "shot": 288,
    "normally": 281,
    "hundred": 279,
    "help": 278,
    "single": 277,
    "set": 275,
    "hold": 274,
    "might": 274,
    "getting": 269,
    "maybe": 266,
    "without": 266,
    "its": 263,
    "small": 260,
    "days": 259,
    "kill": 257,
    "looking": 257,
    "pretty": 257,
    "job": 256,
    "1": 256,
    "car": 256,
    "talk": 255,
    "move": 254,
    "word": 252,
    "hours": 252,
    "else": 252,
    "leave": 249,
    "own": 246,
    "hard": 245,
    "room": 245,
    "l": 244,
    "men": 241,
    "feel": 240,
    "face": 237,
    "piece": 236,
    "called": 236,
    "moment": 236,
    "black": 232,
    "control": 232,
    "next": 231,
    "doing": 230,
    "thousand": 228,
    "show": 228,
    "stuff": 227,
    "line": 226,
    "sir": 226,
    "used": 224,
    "baby": 223,
    "don": 223,
    "open": 221,
    "young": 221,
    "team": 219,
    "full": 219,
    "group": 218,
    "water": 218,
    "lost": 218,
    "door": 216,
    "mother": 216,
    "chance": 216,
    "talking": 216,
    "exactly": 216,
    "body": 215,
    "working": 215,
    "am": 215,
    "best": 211,
    "along": 211,
    "mile": 210,
    "fun": 209,
    "killed": 208,
    "war": 208,
    "dog": 207,
    "high": 206,
    "different": 206,
    "makes": 205,
    "change": 204,
    "run": 204,
    "wo": 203,
    "took": 203,
    "case": 202,
    "huh": 202,
    "number": 201,
    "s": 200,
    "kids": 199,
    "stay": 197,
    "inside": 197,
    "ready": 197,
    "'": 195,
    "thank": 195,
    "care": 195,
    "heart": 193,
    "deal": 191,
    "told": 188,
    "blood": 187,
    "happens": 186,
    "till": 186,
    "father": 185,
    "school": 184,
    "sort": 184,
    "six": 183,
    "may": 183,
    "friend": 182,
    "trying": 182,
    "white": 182,
    "perfect": 182,
    "death": 182,
    "side": 181,
    "ten": 181,
    "beautiful": 180,
    "kept": 180,
    "honestly": 180,
    "game": 180,
    "believe": 180,
    "saw": 179,
    "wanted": 178,
    "turn": 177,
    "since": 177,
    "hired": 177,
    "beginning": 177,
    "fucking": 177,
    "person": 176,
    "book": 176,
    "play": 175,
    "part": 174,
    "both": 173,
    "seen": 173,
    "hear": 172,
    "drink": 172,
    "clear": 170,
    "boy": 169,
    "top": 169,
    "within": 169,
    "happen": 169,
    "wife": 169,
    "name": 168,
    "looks": 168,
    "bring": 168,
    "mind": 167,
    "power": 166,
    "today": 166,
    "funny": 166,
    "straight": 166,
    "dollars": 165,
    "ok": 165,
    "hot": 165,
    "use": 165,
    "idea": 164,
    "normal": 164,
    "step": 164,
    "live": 164,
    "lady": 163,
    "try": 162,
    "walk": 162,
    "knew": 162,
    "important": 162,
    "god": 161,
    "thinking": 161,
    "son": 159,
    "sense": 159,
    "(": 158,
    ")": 158,
    "meet": 157,
    "hope": 157,
    "takes": 157,
    "easy": 156,
    "city": 154,
    "police": 154,
    "story": 153,
    "fast": 153,
    "hands": 152,
    "dinner": 152,
    "fire": 152,
    "murder": 152,
    "eyes": 150,
    "having": 150,
    "ship": 150,
    "free": 149,
    "shit": 149,
    "break": 149,
    "far": 148,
    "wait": 147,
    "alone": 147,
    "twice": 145,
    "business": 144,
    "10": 144,
    "happy": 143,
    "starts": 143,
    "floor": 143,
    "gun": 142,
    "heard": 142,
    "sorry": 142,
    "actually": 141,
    "matter": 141,
    "taken": 141,
    "minutes": 140,
    "less": 140,
    "problem": 140,
    "remember": 140,
    "trouble": 140,
    "everyone": 140,
    "entire": 139,
    "party": 139,
    "against": 139,
    "close": 139,
    "eye": 138,
    "between": 138,
    "friends": 138,
    "such": 138,
    "hey": 138,
    "kid": 137,
    "red": 137,
    "worth": 137,
    "definitely": 137,
    "become": 137,
    "past": 137,
    "somewhere": 136,
    "point": 135,
    "living": 135,
    "special": 135,
    "hell": 135,
    "cop": 135,
    "light": 134,
    "dad": 134,
    "course": 133,
    "crazy": 133,
    "seven": 133,
    "human": 132,
    "company": 131,
    "bottle": 131,
    "hurt": 131,
    "died": 131,
    "missing": 130,
    "cool": 129,
    "hair": 129,
    "making": 129,
    "die": 128,
    "myself": 128,
    "fight": 127,
    "waiting": 127,
    "behind": 127,
    "true": 127,
    "safe": 127,
    "almost": 127,
    "yourself": 126,
    "mom": 126,
    "front": 126,
    "eat": 126,
    "officer": 126,
    "running": 125,
    "taking": 125,
    "seems": 124,
    "ass": 124,
    "building": 123,
    "says": 123,
    "whatever": 123,
    "american": 122,
    "early": 122,
    "town": 122,
    "box": 121,
    "months": 121,
    "rest": 121,
    "promise": 120,
    "pair": 119,
    "coffee": 119,
    "quite": 119,
    "sign": 118,
    "lose": 118,
    "watch": 117,
    "girls": 117,
    "100": 117,
    "eight": 116,
    "cut": 116,
    "20": 116,
    "road": 115,
    "simple": 115,
    "lives": 115,
    "plan": 115,
    "already": 115,
    "total": 114,
    "air": 114,
    "fish": 114,
    "phone": 114,
    "check": 114,
    "mistake": 113,
    "glass": 113,
    "dark": 113,
    "women": 112,
    "order": 112,
    "bed": 112,
    "changed": 111,
    "wan": 111,
    "office": 111,
    "himself": 111,
    "clean": 110,
    "system": 110,
    "certain": 110,
    "secret": 109,
    "yet": 109,
    "known": 109,
    "drop": 109,
    "foot": 109,
    "bird": 108,
    "pick": 108,
    "weeks": 108,
    "fall": 108,
    "pay": 108,
    "stand": 107,
    "boat": 107,
    "able": 107,
    "probably": 107,
    "food": 106,
    "brother": 106,
    "ground": 106,
    "saying": 106,
    "forever": 106,
    "doesn": 106,
    "bucks": 106,
    "reason": 106,
    "army": 105,
    "others": 105,
    "accident": 105,
    "tree": 105,
    "worked": 105,
    "understand": 104,
    "late": 104,
    "trust": 104,
    "married": 104,
    "anyone": 103,
    "none": 103,
    "ask": 103,
    "2": 103,
    "caught": 103,
    "sleep": 103,
    "mine": 102,
    "horse": 102,
    "mr.": 102,
    "figure": 102,
    "possible": 102,
    "supposed": 102,
    "outside": 101,
    "cat": 101,
    "picture": 101,
    "information": 101,
    "lunch": 100,
    "touch": 100,
    "shoot": 100,
    "45.00": 100,
    "won": 100,
    "sex": 99,
    "gave": 99,
    "words": 99,
    "ones": 99,
    "earth": 99,
    "children": 99,
    "class": 99,
    "needs": 98,
    "blue": 98,
    "bag": 98,
    "moving": 97,
    "bank": 97,
    "security": 97,
    "doctor": 96,
    "knows": 96,
    "bet": 95,
    "land": 95,
    "dollar": 95,
    "dozen": 95,
    "street": 95,
    "husband": 95,
    "feet": 95,
    "keeps": 95,
    "tried": 95,
    "save": 95,
    "rock": 95,
    "generally": 94,
    "general": 94,
    "miss": 94,
    "brought": 94,
    "relationship": 94,
    "absolutely": 93,
    "parents": 93,
    "everybody": 93,
    "country": 93,
    "question": 92,
    "paper": 92,
    "plane": 92,
    "damn": 92,
    "overnight": 92,
    "across": 92,
    "ride": 92,
    "state": 91,
    "sea": 91,
    "stopped": 91,
    "month": 91,
    "turned": 91,
    "wants": 91,
    "round": 91,
    "miles": 91,
    "blow": 91,
    "least": 91,
    "didn": 91,
    "happening": 90,
    "letter": 90,
    "child": 89,
    "um": 89,
    "fell": 88,
    "cash": 88,
    "usual": 88,
    "15": 88,
    "grand": 88,
    "serious": 88,
    "playing": 88,
    "stupid": 87,
    "machine": 87,
    "completely": 87,
    "pack": 87,
    "win": 87,
    "join": 87,
    "thanks": 86,
    "ice": 86,
    "shall": 86,
    "buy": 86,
    "strong": 85,
    "cold": 85,
    "weird": 85,
    "beer": 85,
    "given": 85,
    "news": 84,
    "during": 83,
    "send": 83,
    "gold": 83,
    "felt": 83,
    "killer": 82,
    "tonight": 82,
    "works": 82,
    "bar": 82,
    "brain": 82,
    "sound": 82,
    "sent": 82,
    "drug": 82,
    "card": 82,
    "cup": 82,
    "feeling": 82,
    "wine": 82,
    "boys": 81,
    "ball": 81,
    "catch": 81,
    ";": 81,
    "large": 81,
    "mess": 81,
    "key": 81,
    "50": 80,
    "agent": 80,
    "form": 80,
    "ring": 80,
    "strange": 80,
    "report": 79,
    "huge": 79,
    "either": 79,
    "worry": 79,
    "walking": 79,
    "sick": 78,
    "5": 78,
    "began": 78,
    "broken": 78,
    "field": 78,
    "future": 78,
    "3": 77,
    "music": 77,
    "contact": 77,
    "anymore": 77,
    "stick": 77,
    "deep": 77,
    "asked": 77,
    "star": 77,
    "amazing": 76,
    "stone": 76,
    "green": 76,
    "telling": 76,
    "evidence": 76,
    "bear": 76,
    "seemed": 75,
    "questions": 75,
    "male": 75,
    "broke": 75,
    "pain": 75,
    "bye": 75,
    "pull": 75,
    "hang": 75,
    "gift": 75,
    "nobody": 75,
    "list": 75,
    "dance": 75,
    "12": 74,
    "pass": 74,
    "quiet": 74,
    "'em": 74,
    "seconds": 74,
    "store": 74,
    "means": 74,
    "crime": 74,
    "lead": 74,
    "follow": 74,
    "24": 73,
    "drive": 73,
    "terrible": 73,
    "ahead": 73,
    "truth": 73,
    "upon": 73,
    "tomorrow": 73,
    "private": 72,
    "read": 72,
    "force": 72,
    "local": 72,
    "record": 72,
    "also": 71,
    "track": 71,
    "though": 71,
    "level": 71,
    "honey": 71,
    "totally": 71,
    "cause": 70,
    "lie": 70,
    "alive": 70,
    "nine": 70,
    "lots": 70,
    "listen": 70,
    "dream": 70,
    "looked": 70,
    "knife": 69,
    "per": 69,
    "powerful": 69,
    "turns": 69,
    "boss": 69,
    "energy": 69,
    "wall": 69,
    "king": 69,
    "bullet": 69,
    "lifetime": 69,
    "finished": 69,
    "sitting": 69,
    "30": 68,
    "gas": 68,
    "return": 68,
    "giant": 68,
    "meeting": 68,
    "test": 68,
    "guess": 68,
    "sit": 68,
    "age": 67,
    "ends": 67,
    "stuck": 67,
    "near": 67,
    "beat": 67,
    "passed": 67,
    "weapon": 67,
    "answer": 67,
    "date": 66,
    "chicken": 66,
    "asking": 66,
    "hospital": 66,
    "%": 66,
    "daughter": 66,
    "charge": 66,
    "ticket": 66,
    "forget": 66,
    "reach": 65,
    "attack": 65,
    "apart": 65,
    "leg": 65,
    "dangerous": 65,
    "service": 65,
    "cover": 65,
    "fat": 65,
    "sounds": 65,
    "park": 65,
    "guard": 65,
    "watching": 64,
    "met": 64,
    "average": 64,
    "history": 64,
    "longer": 64,
    "january": 64,
    "public": 64,
    "several": 64,
    "space": 64,
    "act": 64,
    "luck": 64,
    "type": 63,
    "experience": 63,
    "storm": 63,
    "handle": 63,
    "personal": 63,
    "rich": 63,
    "named": 63,
    "marriage": 63,
    "share": 63,
    "table": 63,
    "spend": 63,
    "victim": 62,
    "camera": 62,
    "seeing": 62,
    "smell": 62,
    "memory": 62,
    "female": 62,
    "board": 62,
    "target": 62,
    "sweet": 62,
    "sometimes": 62,
    "president": 62,
    "cross": 62,
    "tiny": 62,
    "hotel": 62,
    "double": 62,
    "short": 62,
    "fuck": 62,
    "calls": 62,
    "series": 62,
    "'cause": 61,
    "major": 61,
    "often": 61,
    "lying": 61,
    "final": 61,
    "fear": 61,
    "cops": 61,
    "tough": 61,
    "situation": 61,
    "paid": 61,
    "ancient": 61,
    "message": 61,
    "york": 61,
    "battle": 60,
    "government": 60,
    "suddenly": 60,
    "suspect": 60,
    "quickly": 60,
    "begin": 60,
    "trip": 60,
    "changes": 60,
    "kick": 60,
    "problems": 60,
    "movie": 59,
    "sun": 59,
    "became": 59,
    "count": 59,
    "middle": 59,
    "prison": 59,
    "shut": 59,
    "fact": 59,
    "island": 59,
    "art": 59,
    "window": 59,
    "train": 59,
    "computer": 59,
    "wonderful": 59,
    "leaving": 59,
    "animal": 58,
    "drunk": 58,
    "ran": 58,
    "feels": 58,
    "honor": 58,
    "extra": 58,
    "driving": 58,
    "complete": 58,
    "punch": 58,
    "becomes": 58,
    "gotten": 58,
    "center": 58,
    "shows": 58,
    "worse": 58,
    "standing": 58,
    "hooked": 57,
    "oil": 57,
    "area": 57,
    "yours": 57,
    "eating": 57,
    "master": 57,
    "finally": 57,
    "a.": 57,
    "evil": 57,
    "arm": 56,
    "difficult": 56,
    "law": 56,
    "escape": 56,
    "dress": 56,
    "present": 56,
    "mouth": 56,
    "moved": 56,
    "magic": 56,
    "involved": 55,
    "station": 55,
    "wish": 55,
    "perfectly": 55,
    "fly": 55,
    "pieces": 55,
    "quick": 55,
    "forward": 55,
    "skin": 55,
    "south": 55,
    "anyway": 54,
    "whenever": 54,
    "bomb": 54,
    "seem": 54,
    "200": 54,
    "tea": 54,
    "wasn": 54,
    "roll": 54,
    "scene": 54,
    "flying": 54,
    "hole": 54,
    "chinese": 54,
    "wake": 54,
    "surprise": 54,
    "giving": 53,
    "wild": 53,
    "fighting": 53,
    "killing": 53,
    "america": 53,
    "video": 53,
    "birds": 53,
    "cost": 53,
    "natural": 53,
    "starting": 53,
    "stolen": 53,
    "penny": 52,
    "calling": 52,
    "map": 52,
    "developing": 52,
    "evening": 52,
    "respect": 52,
    "empty": 52,
    "third": 52,
    "bottom": 52,
    "interesting": 52,
    "bound": 52,
    "throw": 52,
    "heat": 52,
    "itself": 52,
    "event": 52,
    "spent": 52,
    "degree": 51,
    "4:00": 51,
    "rat": 51,
    "voice": 51,
    "college": 51,
    "bite": 51,
    "busy": 51,
    "flight": 51,
    "club": 51,
    "christmas": 51,
    "spot": 51,
    "lovely": 51,
    "rain": 51,
    "wedding": 51,
    "sight": 51,
    "alright": 51,
    "cell": 51,
    "ghost": 51,
    "leads": 51,
    "rather": 51,
    "dirty": 51,
    "built": 51,
    "gang": 51,
    "signal": 50,
    "size": 50,
    "account": 50,
    "common": 50,
    "clothes": 50,
    "decision": 50,
    "pound": 50,
    "note": 50,
    "choice": 50,
    "river": 50,
    "mountain": 50,
    "soul": 50,
    "song": 50,
    "hanging": 50,
    "burn": 50,
    "sugar": 50,
    "search": 49,
    "medical": 49,
    "sister": 49,
    "student": 49,
    "wound": 49,
    "chest": 49,
    "loose": 49,
    "tv": 49,
    "path": 49,
    "range": 49,
    "crew": 49,
    "north": 49,
    "drugs": 49,
    "apartment": 49,
    "themselves": 49,
    "explain": 49,
    "bloody": 49,
    "detective": 48,
    "angry": 48,
    "base": 48,
    "lawyer": 48,
    "pressure": 48,
    "unit": 48,
    "lord": 48,
    "opportunity": 48,
    "poor": 48,
    "famous": 48,
    "artist": 48,
    "40": 48,
    "pop": 48,
    "pounds": 48,
    "gentleman": 48,
    "difference": 48,
    "dropped": 48,
    "tired": 48,
    "except": 48,
    "position": 48,
    "anybody": 48,
    "witness": 48,
    "above": 48,
    "strike": 48,
    "attention": 48,
    "fault": 48,
    "anywhere": 47,
    "grab": 47,
    "ai": 47,
    "shop": 47,
    "peace": 47,
    "finish": 47,
    "written": 47,
    "hmm": 47,
    "closed": 47,
    "speak": 47,
    "photo": 47,
    "names": 47,
    "daddy": 47,
    "french": 47,
    "stage": 46,
    "rule": 46,
    "sell": 46,
    "calm": 46,
    "destroy": 46,
    "thousands": 46,
    "numbers": 46,
    "west": 46,
    "rules": 46,
    "professional": 46,
    "careful": 46,
    "military": 46,
    "tape": 46,
    "sky": 46,
    "member": 46,
    "pulled": 45,
    "regular": 45,
    "victims": 45,
    "beach": 45,
    "smoke": 45,
    "easier": 45,
    "band": 45,
    "jump": 45,
    "slow": 45,
    "born": 45,
    "suit": 45,
    "lies": 45,
    "sleeping": 45,
    "file": 45,
    "afraid": 45,
    "criminal": 45,
    "planet": 45,
    "guns": 45,
    "location": 45,
    "m.": 45,
    "journey": 45,
    "roof": 45,
    "truck": 45,
    "helping": 45,
    "captain": 45,
    "shooting": 45,
    "lucky": 45,
    "bullshit": 44,
    "ended": 44,
    "18": 44,
    "square": 44,
    "player": 44,
    "discovered": 44,
    "bitch": 44,
    "market": 44,
    "4": 44,
    "crap": 44,
    "wearing": 44,
    "leaves": 44,
    "dear": 44,
    "hate": 44,
    "pictures": 44,
    "grow": 44,
    "stranger": 44,
    "1,000": 44,
    "plus": 44,
    "perhaps": 44,
    "wise": 44,
    "points": 44,
    "putting": 44,
    "action": 44,
    "radio": 43,
    "leader": 43,
    "chief": 43,
    "nature": 43,
    "hits": 43,
    "british": 43,
    "snake": 43,
    "typically": 43,
    "inch": 43,
    "low": 43,
    "english": 43,
    "lived": 43,
    "rare": 43,
    "onto": 43,
    "rate": 42,
    "spirit": 42,
    "smile": 42,
    "soldiers": 42,
    "turning": 42,
    "race": 42,
    "magazine": 42,
    "device": 42,
    "animals": 42,
    "wear": 42,
    "drinking": 42,
    "metal": 42,
    "yesterday": 42,
    "expect": 42,
    "events": 42,
    "horrible": 42,
    "learn": 42,
    "destroyed": 42,
    "scared": 42,
    "complicated": 42,
    "scientists": 42,
    "cream": 42,
    "fair": 42,
    "cake": 42,
    "ways": 41,
    "beyond": 41,
    "code": 41,
    "write": 41,
    "milk": 41,
    "fresh": 41,
    "breaks": 41,
    "amount": 41,
    "sold": 41,
    "model": 41,
    "lt": 41,
    "department": 41,
    "led": 41,
    "places": 41,
    "fix": 41,
    "begins": 41,
    "fake": 41,
    "suicide": 41,
    "neck": 41,
    "restaurant": 41,
    "60": 41,
    "planned": 41,
    "falling": 41,
    "international": 41,
    "queen": 41,
    "finds": 41,
    "judge": 41,
    "6": 41,
    "realize": 41,
    "sad": 40,
    "ma": 40,
    "immediately": 40,
    "support": 40,
    "hardly": 40,
    "block": 40,
    "grade": 40,
    "enemy": 40,
    "taste": 40,
    "nights": 40,
    "murdered": 40,
    "pile": 40,
    "protect": 40,
    "liked": 40,
    "opened": 40,
    "holding": 40,
    "families": 40,
    "nervous": 40,
    "older": 40,
    "trigger": 40,
    "sing": 40,
    "opening": 40,
    "virus": 40,
    "career": 40,
    "summer": 40,
    "match": 40,
    "locked": 40,
    "row": 40,
    "books": 40,
    "dust": 40,
    "notice": 40,
    "hero": 40,
    "showed": 40,
    "east": 40,
    "decide": 40,
    "proud": 39,
    "whose": 39,
    "cases": 39,
    "lines": 39,
    "nearly": 39,
    "wind": 39,
    "massive": 39,
    "meaning": 39,
    "48": 39,
    "zero": 39,
    "countries": 39,
    "sudden": 39,
    "finger": 39,
    "prove": 39,
    "plastic": 39,
    "armed": 39,
    "students": 39,
    "loved": 39,
    "eh": 39,
    "wolf": 39,
    "fifty": 39,
    "driver": 39,
    "dancing": 39,
    "vote": 39,
    "monkey": 39,
    "steps": 39,
    "build": 39,
    "meant": 39,
    "picked": 38,
    "explanation": 38,
    "church": 38,
    "grown": 38,
    "worried": 38,
    "following": 38,
    "walls": 38,
    "keeping": 38,
    "favorite": 38,
    "healthy": 38,
    "flat": 38,
    "bill": 38,
    "neighbor": 38,
    "wouldn": 38,
    "imagine": 38,
    "cards": 38,
    "gives": 38,
    "saved": 38,
    "decided": 38,
    "jesus": 38,
    "trick": 38,
    "partner": 38,
    "dying": 38,
    "breakfast": 38,
    "herself": 38,
    "training": 38,
    "hidden": 38,
    "season": 38,
    "kiss": 38,
    "bodies": 38,
    "joke": 38,
    "hearing": 38,
    "dry": 38,
    "impossible": 38,
    "mission": 38,
    "bowl": 38,
    "ocean": 37,
    "smart": 37,
    "dreams": 37,
    "split": 37,
    "surgery": 37,
    "ate": 37,
    "theory": 37,
    "500": 37,
    "speed": 37,
    "connection": 37,
    "dragon": 37,
    "silver": 37,
    "program": 37,
    "disease": 37,
    "released": 37,
    "lion": 37,
    "sword": 37,
    "instant": 37,
    "secure": 37,
    "warm": 37,
    "mark": 37,
    "interest": 37,
    "price": 37,
    "cancer": 37,
    "boyfriend": 37,
    "court": 37,
    "cheese": 37,
    "tight": 37,
    "source": 37,
    "cow": 37,
    "shots": 36,
    "damage": 36,
    "press": 36,
    "pregnant": 36,
    "plant": 36,
    "jack": 36,
    "nowhere": 36,
    "visit": 36,
    "bigger": 36,
    "woke": 36,
    "routine": 36,
    "believed": 36,
    "headed": 36,
    "attacked": 36,
    "carry": 36,
    "golden": 36,
    "lab": 36,
    "exact": 36,
    "monster": 36,
    "missed": 36,
    "followed": 36,
    "using": 36,
    "copy": 36,
    "certainly": 36,
    "jail": 36,
    "nose": 36,
    "flower": 36,
    "sees": 36,
    "soldier": 35,
    "hide": 35,
    "bone": 35,
    "squad": 35,
    "fired": 35,
    "heavy": 35,
    "hunting": 35,
    "risk": 35,
    "ah": 35,
    "successful": 35,
    "mad": 35,
    "walked": 35,
    "details": 35,
    "chain": 35,
    "flowers": 35,
    "offer": 35,
    "corner": 35,
    "firm": 35,
    "alarm": 35,
    "tear": 35,
    "buried": 35,
    "instead": 35,
    "everywhere": 34,
    "covered": 34,
    "blind": 34,
    "darling": 34,
    "losing": 34,
    "airport": 34,
    "hungry": 34,
    "crash": 34,
    "fallen": 34,
    "incredible": 34,
    "clue": 34,
    "national": 34,
    "games": 34,
    "arrived": 34,
    "tall": 34,
    "kitchen": 34,
    "super": 34,
    "reading": 34,
    "caused": 34,
    "access": 34,
    "girlfriend": 34,
    "burned": 34,
    "operation": 34,
    "explosion": 34,
    "45": 34,
    "teacher": 34,
    "arrive": 34,
    "patient": 34,
    "jobs": 34,
    "held": 34,
    "teeth": 34,
    "seal": 34,
    "towards": 34,
    "generation": 34,
    "settled": 34,
    "speaking": 34,
    "false": 34,
    "wow": 34,
    "honest": 34,
    "moves": 34,
    "gay": 34,
    "goddamn": 34,
    "purpose": 34,
    "emergency": 34,
    "hiding": 34,
    "hundreds": 34,
    "neighborhood": 33,
    "egg": 33,
    "advice": 33,
    "crack": 33,
    "cents": 33,
    "prepared": 33,
    "meal": 33,
    "bones": 33,
    "legal": 33,
    "sexual": 33,
    "painting": 33,
    "dude": 33,
    "billion": 33,
    "continue": 33,
    "bridge": 33,
    "according": 33,
    "yellow": 33,
    "credit": 33,
    "mate": 33,
    "acting": 33,
    "unless": 33,
    "dies": 33,
    "responsible": 33,
    "fishing": 33,
    "lock": 33,
    "period": 33,
    "birthday": 33,
    "investigation": 33,
    "leading": 33,
    "research": 33,
    "highly": 33,
    "steel": 33,
    "staff": 33,
    "guilty": 33,
    "meat": 33,
    "p.": 33,
    "signed": 33,
    "bread": 33,
    "pants": 33,
    "chemical": 33,
    "trace": 33,
    "shake": 32,
    "shoes": 32,
    "push": 32,
    "release": 32,
    "breath": 32,
    "homicide": 32,
    "german": 32,
    "pocket": 32,
    "flash": 32,
    "united": 32,
    "exposed": 32,
    "memories": 32,
    "legs": 32,
    "mostly": 32,
    "loving": 32,
    "official": 32,
    "afternoon": 32,
    "knowing": 32,
    "create": 32,
    "client": 32,
    "members": 32,
    "marine": 32,
    "eggs": 32,
    "san": 32,
    "ladies": 32,
    "changing": 32,
    "somehow": 32,
    "brown": 32,
    "desert": 32,
    "heading": 32,
    "filled": 32,
    "results": 32,
    "chair": 32,
    "awesome": 32,
    "bus": 32,
    "bastards": 32,
    "ordinary": 31,
    "riding": 31,
    "pool": 31,
    "universe": 31,
    "rights": 31,
    "remains": 31,
    "mention": 31,
    "runs": 31,
    "bedroom": 31,
    "twenty": 31,
    "pie": 31,
    "stories": 31,
    "weekend": 31,
    "apple": 31,
    "pattern": 31,
    "mm": 31,
    "kidding": 31,
    "talked": 31,
    "process": 31,
    "rabbit": 31,
    "moon": 31,
    "plenty": 31,
    "button": 31,
    "kills": 31,
    "7": 31,
    "nasty": 31,
    "failed": 31,
    "folks": 31,
    "lake": 31,
    "singing": 31,
    "m": 31,
    "enter": 31,
    "princess": 31,
    "surface": 31,
    "parts": 31,
    "signs": 31,
    "wire": 31,
    "extremely": 31,
    "writing": 31,
    "bang": 31,
    "guards": 31,
    "confirmed": 31,
    "fortune": 31,
    "chocolate": 30,
    "heaven": 30,
    "16": 30,
    "birth": 30,
    "gunshot": 30,
    "14": 30,
    "smells": 30,
    "extraordinary": 30,
    "dogs": 30,
    "cheap": 30,
    "rid": 30,
    "federal": 30,
    "trade": 30,
    "cute": 30,
    "bought": 30,
    "records": 30,
    "streets": 30,
    "11": 30,
    "bond": 30,
    "doubt": 30,
    "upset": 30,
    "dumb": 30,
    "haven": 30,
    "scary": 30,
    "creature": 30,
    "shopping": 30,
    "staying": 30,
    "vampire": 30,
    "officers": 30,
    "senior": 30,
    "disaster": 30,
    "helped": 30,
    "vision": 30,
    "lights": 30,
    "boring": 30,
    "buddy": 30,
    "site": 30,
    "screwed": 30,
    "due": 30,
    "value": 30,
    "emotional": 30,
    "camp": 30,
    "designed": 30,
    "faces": 30,
    "excuse": 30,
    "travel": 30,
    "heads": 30,
    "pig": 30,
    "snow": 30,
    "coast": 30,
    "8": 30,
    "slipped": 30,
    "shoe": 30,
    "disappeared": 30,
    "bug": 29,
    "planning": 29,
    "'am": 29,
    "fit": 29,
    "performance": 29,
    "throat": 29,
    "vehicle": 29,
    "familiar": 29,
    "forces": 29,
    "thinks": 29,
    "weak": 29,
    "awful": 29,
    "faith": 29,
    "fate": 29,
    "bother": 29,
    "century": 29,
    "nation": 29,
    "community": 29,
    "idiot": 29,
    "quarter": 29,
    "percent": 29,
    "quit": 29,
    "plain": 29,
    "film": 29,
    "hook": 29,
    "connected": 29,
    "states": 29,
    "welcome": 29,
    "stops": 29,
    "relax": 29,
    "noise": 29,
    "decent": 29,
    "arrest": 29,
    "underground": 29,
    "diamond": 29,
    "naked": 29,
    "sooner": 29,
    "mystery": 29,
    "john": 29,
    "robbery": 29,
    "speech": 29,
    "dirt": 29,
    "needed": 29,
    "russian": 29,
    "foreign": 29,
    "parking": 28,
    "mouse": 28,
    "trained": 28,
    "prince": 28,
    "modern": 28,
    "temple": 28,
    "tunnel": 28,
    "shape": 28,
    "whale": 28,
    "frame": 28,
    "style": 28,
    "knock": 28,
    "adult": 28,
    "helicopter": 28,
    "o": 28,
    "allowed": 28,
    "launch": 28,
    "capable": 28,
    "tour": 28,
    "competition": 28,
    "asleep": 28,
    "choose": 28,
    "trail": 28,
    "proper": 28,
    "passing": 28,
    "files": 28,
    "fail": 28,
    "motion": 28,
    "spotted": 28,
    "biggest": 28,
    "mr": 28,
    "worst": 28,
    "spy": 28,
    "feed": 28,
    "crying": 28,
    "movies": 28,
    "load": 28,
    "sat": 28,
    "pen": 28,
    "weapons": 28,
    "custody": 28,
    "lonely": 28,
    "identity": 28,
    "barely": 28,
    "including": 28,
    "japanese": 28,
    "condition": 28,
    "costs": 28,
    "brave": 28,
    "traffic": 28,
    "draw": 28,
    "conversation": 28,
    "handsome": 28,
    "slept": 28,
    "rough": 27,
    "whiskey": 27,
    "internet": 27,
    "woods": 27,
    "subject": 27,
    "nuclear": 27,
    "easily": 27,
    "trial": 27,
    "allow": 27,
    "bull": 27,
    "practice": 27,
    "recently": 27,
    "based": 27,
    "beast": 27,
    "holy": 27,
    "below": 27,
    "castle": 27,
    "devil": 27,
    "reporter": 27,
    "prize": 27,
    "study": 27,
    "13": 27,
    "justice": 27,
    "breaking": 27,
    "simply": 27,
    "fixed": 27,
    "possibly": 27,
    "“": 27,
    "”": 27,
    "challenge": 27,
    "boxes": 27,
    "nonsense": 27,
    "social": 27,
    "rice": 27,
    "slice": 27,
    "safety": 27,
    "scotch": 27,
    "basically": 27,
    "forest": 27,
    "original": 27,
    "dawn": 27,
    "fellow": 27,
    "juice": 27,
    "necessary": 27,
    "ear": 27,
    "faster": 27,
    "bastard": 27,
    "network": 27,
    "paint": 27,
    "listening": 27,
    "alien": 27,
    "expensive": 27,
    "ordinarily": 27,
    "creatures": 27,
    "rescue": 27,
    "object": 27,
    "created": 27,
    "chaos": 27,
    "angel": 27,
    "tie": 27,
    "clearly": 27,
    "slowly": 27,
    "health": 27,
    "ain": 27,
    "bright": 27,
    "finding": 27,
    "ugly": 26,
    "depends": 26,
    "violent": 26,
    "winter": 26,
    "unknown": 26,
    "central": 26,
    "u.s.": 26,
    "basic": 26,
    "sand": 26,
    "pot": 26,
    "unusual": 26,
    "standard": 26,
    "darkness": 26,
    "survive": 26,
    "view": 26,
    "bathroom": 26,
    "species": 26,
    "hat": 26,
    "physical": 26,
    "cleaning": 26,
    "loves": 26,
    "fucked": 26,
    "washington": 26,
    "cloud": 26,
    "ourselves": 26,
    "blast": 26,
    "ruined": 26,
    "i.": 26,
    "appears": 26,
    "initially": 26,
    "weight": 26,
    "`": 26,
    "monogamy": 26,
    "flesh": 26,
    "handed": 26,
    "dime": 26,
    "actual": 26,
    "stomach": 26,
    "science": 26,
    "marks": 26,
    "danger": 26,
    "owner": 26,
    "disappear": 26,
    "dancer": 26,
    "pipe": 26,
    "mrs.": 26,
    "bleeding": 26,
    "bills": 26,
    "useless": 26,
    "crashed": 26,
    "language": 26,
    "growing": 26,
    "hill": 26,
    "spread": 26,
    "engine": 26,
    "fill": 26,
    "forgotten": 26,
    "chasing": 26,
    "balls": 26,
    "earlier": 26,
    "gallon": 26,
    "gate": 25,
    "switch": 25,
    "interview": 25,
    "positive": 25,
    "statement": 25,
    "learned": 25,
    "pure": 25,
    "noble": 25,
    "willing": 25,
    "shoulder": 25,
    "stars": 25,
    "main": 25,
    "wanting": 25,
    "football": 25,
    "likes": 25,
    "assault": 25,
    "village": 25,
    "poison": 25,
    "cigarette": 25,
    "jet": 25,
    "greatest": 25,
    "romantic": 25,
    "higher": 25,
    "carrying": 25,
    "belong": 25,
    "arranged": 25,
    "sexy": 25,
    "played": 25,
    "fool": 25,
    "alert": 25,
    "china": 25,
    "innocent": 25,
    "brings": 25,
    "orders": 25,
    "committed": 25,
    "pulling": 25,
    "ok.": 25,
    "crisis": 25,
    "stayed": 25,
    "mysterious": 25,
    "~": 25,
    "wrote": 25,
    "whoever": 25,
    "drinks": 25,
    "closer": 25,
    "jar": 25,
    "rose": 25,
    "tail": 25,
    "deer": 25,
    "ships": 25,
    "moments": 25,
    "kinds": 25,
    "secrets": 25,
    "contract": 25,
    "passion": 25,
    "dressed": 25,
    "chicago": 25,
    "falls": 25,
    "frozen": 25,
    "loss": 25,
    "result": 25,
    "minds": 25,
    "spring": 25,
    "generations": 25,
    "ha": 25,
    "slightest": 25,
    "rifle": 25,
    "campaign": 25,
    "crowd": 25,
    "screaming": 25,
    "surely": 25,
    "serial": 25,
    "cars": 25,
    "insurance": 25,
    "brick": 25,
    "london": 24,
    "university": 24,
    "enjoy": 24,
    "image": 24,
    "van": 24,
    "developed": 24,
    "alcohol": 24,
    "answers": 24,
    "sharp": 24,
    "blown": 24,
    "blew": 24,
    "sandwich": 24,
    "obviously": 24,
    "plate": 24,
    "hi": 24,
    "walks": 24,
    "otherwise": 24,
    "twelve": 24,
    "circumstances": 24,
    "tries": 24,
    "revenge": 24,
    "laughing": 24,
    "/": 24,
    "soda": 24,
    "pizza": 24,
    "meals": 24,
    "command": 24,
    "route": 24,
    "swimming": 24,
    "realized": 24,
    "prisoner": 24,
    "opens": 24,
    "teach": 24,
    "bags": 24,
    "popular": 24,
    "captured": 24,
    "whore": 24,
    "loaded": 24,
    "eagle": 24,
    "division": 24,
    "champagne": 24,
    "cry": 24,
    "17": 24,
    "matters": 24,
    "wondering": 24,
    "companies": 24,
    "seriously": 24,
    "doctors": 24,
    "fancy": 24,
    "media": 24,
    "ability": 24,
    "strength": 24,
    "&": 24,
    "joint": 24,
    "forgot": 24,
    "tells": 24,
    "effect": 24,
    "stays": 24,
    "plans": 24,
    "tons": 24,
    "status": 24,
    "society": 24,
    "among": 24,
    "shark": 24,
    "genius": 23,
    "separate": 23,
    "searching": 23,
    "rounds": 23,
    "fashion": 23,
    "arrested": 23,
    "bits": 23,
    "stole": 23,
    "shock": 23,
    "brothers": 23,
    "circle": 23,
    "property": 23,
    "carbon": 23,
    "doors": 23,
    "constant": 23,
    "demon": 23,
    "chick": 23,
    "cuts": 23,
    "knocked": 23,
    "goat": 23,
    "deck": 23,
    "300": 23,
    "ideas": 23,
    "issue": 23,
    "letters": 23,
    "tiger": 23,
    "tied": 23,
    "collection": 23,
    "zone": 23,
    "orange": 23,
    "49": 23,
    "combat": 23,
    "italian": 23,
    "25": 23,
    "babies": 23,
    "10,000": 23,
    "schedule": 23,
    "pint": 23,
    "constantly": 23,
    "candy": 23,
    "watched": 23,
    "butter": 23,
    "reasons": 23,
    "gentlemen": 23,
    "nuts": 23,
    "mass": 23,
    "badly": 23,
    "worm": 23,
    "tip": 23,
    "kicked": 23,
    "warrant": 23,
    "classic": 23,
    "rings": 23,
    "understood": 23,
    "solid": 23,
    "selling": 23,
    "papers": 23,
    "waste": 23,
    "vessel": 23,
    "blink": 23,
    "tube": 23,
    "funeral": 23,
    "particular": 23,
    "drops": 23,
    "option": 23,
    "treat": 23,
    "string": 23,
    "thief": 23,
    "agreed": 23,
    "drove": 22,
    "duty": 22,
    "obvious": 22,
    "invisible": 22,
    "available": 22,
    "ridiculous": 22,
    "text": 22,
    "charges": 22,
    "fruit": 22,
    "formed": 22,
    "ya": 22,
    "burning": 22,
    "panic": 22,
    "ll": 22,
    "paying": 22,
    "altogether": 22,
    "radiation": 22,
    "nurse": 22,
    "swear": 22,
    "reported": 22,
    "feelings": 22,
    "millions": 22,
    "23": 22,
    "abandoned": 22,
    "bullets": 22,
    "upside": 22,
    "peaceful": 22,
    "fully": 22,
    "random": 22,
    "stands": 22,
    "tax": 22,
    "blocks": 22,
    "fuel": 22,
    "cells": 22,
    "soup": 22,
    "add": 22,
    "nightmare": 22,
    "garden": 22,
    "online": 22,
    "80": 22,
    "religious": 22,
    "medicine": 22,
    "flock": 22,
    "fed": 22,
    "confused": 22,
    "junk": 22,
    "touched": 22,
    "clock": 22,
    "checked": 22,
    "illegal": 22,
    "potential": 22,
    "project": 22,
    "reality": 22,
    "indian": 22,
    "whom": 22,
    "deadly": 22,
    "likely": 22,
    "soft": 22,
    "cook": 22,
    "uncomfortable": 22,
    "exist": 22,
    "therapy": 22,
    "bringing": 22,
    "swing": 22,
    "divorce": 22,
    "witnesses": 22,
    "scientist": 22,
    "messed": 22,
    "treatment": 22,
    "patients": 22,
    "typical": 22,
    "d.": 22,
    "pilot": 22,
    "wave": 22,
    "page": 22,
    "intelligence": 22,
    "shirt": 22,
    "address": 22,
    "solution": 22,
    "edge": 22,
    "former": 22,
    "closing": 22,
    "stealing": 22,
    "noticed": 22,
    "fingers": 22,
    "exciting": 21,
    "boom": 21,
    "grabbed": 21,
    "raise": 21,
    "dates": 21,
    "notes": 21,
    "threw": 21,
    "pills": 21,
    "talent": 21,
    "iron": 21,
    "pink": 21,
    "transport": 21,
    "duck": 21,
    "revolution": 21,
    "stronger": 21,
    "screw": 21,
    "eventually": 21,
    "anger": 21,
    "marry": 21,
    "suspicious": 21,
    "activity": 21,
    "desperate": 21,
    "lower": 21,
    "dancers": 21,
    "interested": 21,
    "loses": 21,
    "chances": 21,
    "flew": 21,
    "sheep": 21,
    "package": 21,
    "impressive": 21,
    "nail": 21,
    "truly": 21,
    "systems": 21,
    "annual": 21,
    "hurts": 21,
    "possession": 21,
    "trap": 21,
    "butterfly": 21,
    "stopping": 21,
    "brains": 21,
    "whether": 21,
    "directly": 21,
    "wonder": 21,
    "admit": 21,
    "color": 21,
    "civil": 21,
    "layer": 21,
    "unique": 21,
    "further": 21,
    "basket": 21,
    "brilliant": 21,
    "items": 21,
    "torture": 21,
    "hunt": 21,
    "suits": 21,
    "warning": 21,
    "5,000": 21,
    "stress": 21,
    "absolute": 21,
    "uncle": 21,
    "losers": 21,
    "laid": 21,
    "coke": 21,
    "jacket": 21,
    "beauty": 21,
    "paris": 21,
    "photos": 21,
    "excited": 21,
    "issues": 21,
    "received": 21,
    "section": 21,
    "yard": 21,
    "charming": 20,
    "vegas": 20,
    "rocks": 20,
    "lay": 20,
    "00": 20,
    "types": 20,
    "keys": 20,
    "laugh": 20,
    "neighbors": 20,
    "salad": 20,
    "stable": 20,
    "90": 20,
    "neither": 20,
    "tend": 20,
    "cameras": 20,
    "kinda": 20,
    "delivery": 20,
    "wrapped": 20,
    "navy": 20,
    "fan": 20,
    "spell": 20,
    "intense": 20,
    "35": 20,
    "asshole": 20,
    "crossed": 20,
    "delicious": 20,
    "treated": 20,
    "wings": 20,
    "balance": 20,
    "fantastic": 20,
    "jumped": 20,
    "settle": 20,
    "quality": 20,
    "returned": 20,
    "palace": 20,
    "negative": 20,
    "counter": 20,
    "areas": 20,
    "valley": 20,
    "blows": 20,
    "70": 20,
    "forced": 20,
    "bee": 20,
    "entirely": 20,
    "african": 20,
    "cure": 20,
    "con": 20,
    "bike": 20,
    "pages": 20,
    "paperwork": 20,
    "banana": 20,
    "greater": 20,
    "trauma": 20,
    "los": 20,
    "slip": 20,
    "transfer": 20,
    "focus": 20,
    "valuable": 20,
    "shower": 20,
    "glad": 20,
    "coat": 20,
    "stood": 20,
    "direction": 20,
    "tragedy": 20,
    "yards": 20,
    "arms": 20,
    "smooth": 20,
    "factory": 20,
    "passes": 20,
    "exchange": 20,
    "accept": 20,
    "facility": 20,
    "core": 20,
    "cigarettes": 20,
    "humans": 20,
    "rope": 20,
    "pleasure": 20,
    "considered": 20,
    "americans": 20,
    "'ii": 20,
    "joe": 20,
    "curse": 20,
    "response": 20,
    "serve": 20,
    "mob": 20,
    "correct": 20,
    "fatal": 20,
    "equipment": 20,
    "brand": 20,
    "staring": 20,
    "flow": 20,
    "laws": 20,
    "150": 20,
    "showing": 20,
    "indeed": 20,
    "baseball": 20,
    "sets": 20,
    "agents": 19,
    "mexico": 19,
    "burns": 19,
    "feeding": 19,
    "gear": 19,
    "unidentified": 19,
    "purse": 19,
    "scrap": 19,
    "glasses": 19,
    "involving": 19,
    "uses": 19,
    "nest": 19,
    "insane": 19,
    "pill": 19,
    "disposable": 19,
    "silly": 19,
    "misunderstanding": 19,
    "favor": 19,
    "monoxide": 19,
    "buck": 19,
    "celebrate": 19,
    "threat": 19,
    "suffering": 19,
    "freedom": 19,
    "aircraft": 19,
    "crimes": 19,
    "crystal": 19,
    "appeared": 19,
    "chosen": 19,
    "guest": 19,
    "customer": 19,
    "motel": 19,
    "bath": 19,
    "progress": 19,
    "gain": 19,
    "jury": 19,
    "fleet": 19,
    "couldn": 19,
    "alley": 19,
    "england": 19,
    "smaller": 19,
    "manager": 19,
    "temporary": 19,
    "escaped": 19,
    "buildings": 19,
    "charity": 19,
    "hall": 19,
    "failure": 19,
    "movement": 19,
    "hostage": 19,
    "excellent": 19,
    "judges": 19,
    "angeles": 19,
    "beating": 19,
    "sergeant": 19,
    "repeat": 19,
    "yen": 19,
    "afford": 19,
    "odd": 19,
    "soap": 19,
    "wing": 19,
    "magical": 19,
    "current": 19,
    "equal": 19,
    "passenger": 19,
    "remain": 19,
    "europe": 19,
    "steal": 19,
    "thirty": 19,
    "gym": 19,
    "friendship": 19,
    "construction": 19,
    "garage": 19,
    "hip": 19,
    "presence": 19,
    "advance": 19,
    "hung": 19,
    "formula": 19,
    "o'clock": 19,
    "mood": 19,
    "highway": 19,
    "yep": 19,
    "surprised": 19,
    "symbol": 19,
    "tickets": 18,
    "poisoning": 18,
    "mixed": 18,
    "shipment": 18,
    "handful": 18,
    "pinch": 18,
    "songs": 18,
    "trees": 18,
    "advantage": 18,
    "defense": 18,
    "wash": 18,
    "sale": 18,
    "dreamed": 18,
    "concern": 18,
    "traveling": 18,
    "pissed": 18,
    "strikes": 18,
    "houses": 18,
    "tears": 18,
    "winning": 18,
    "fought": 18,
    "windows": 18,
    "bitches": 18,
    "parent": 18,
    "spark": 18,
    "becoming": 18,
    "teams": 18,
    "seat": 18,
    "murders": 18,
    "cent": 18,
    "document": 18,
    "talks": 18,
    "liver": 18,
    "tank": 18,
    "precious": 18,
    "hunter": 18,
    "properly": 18,
    "id": 18,
    "saturday": 18,
    "france": 18,
    "forty": 18,
    "fifteen": 18,
    "mail": 18,
    "wins": 18,
    "affair": 18,
    "scale": 18,
    "gray": 18,
    "director": 18,
    "freak": 18,
    "damaged": 18,
    "wheels": 18,
    "sentence": 18,
    "goods": 18,
    "miserable": 18,
    "incredibly": 18,
    "effects": 18,
    "profile": 18,
    "mix": 18,
    "placed": 18,
    "marines": 18,
    "curious": 18,
    "decisions": 18,
    "tub": 18,
    "hearts": 18,
    "suppose": 18,
    "figures": 18,
    "blonde": 18,
    "closet": 18,
    "victory": 18,
    "mental": 18,
    "shared": 18,
    "stack": 18,
    "desk": 18,
    "lemon": 18,
    "beans": 18,
    "literally": 18,
    "supplies": 18,
    "breathe": 18,
    "remarkable": 18,
    "harder": 18,
    "dating": 18,
    "pushing": 18,
    "homeless": 18,
    "spin": 18,
    "sports": 18,
    "necklace": 18,
    "ordered": 18,
    "reaction": 18,
    "rush": 18,
    "concrete": 18,
    "bell": 18,
    "activated": 18,
    "vodka": 18,
    "chips": 18,
    "ounce": 18,
    "writer": 18,
    "cable": 18,
    "sweetie": 18,
    "sending": 18,
    "bay": 18,
    "lands": 18,
    "d": 18,
    "reaches": 18,
    "silence": 18,
    "whoa": 17,
    "royal": 17,
    "flies": 17,
    "enemies": 17,
    "painful": 17,
    "sacrifice": 17,
    "votes": 17,
    "worker": 17,
    "loser": 17,
    "tongue": 17,
    "tracking": 17,
    "landed": 17,
    "diet": 17,
    "bacteria": 17,
    "witch": 17,
    "traditional": 17,
    "article": 17,
    "chip": 17,
    "hated": 17,
    "rolled": 17,
    "trapped": 17,
    "pole": 17,
    "pitch": 17,
    "thoughts": 17,
    "tumor": 17,
    "spending": 17,
    "farm": 17,
    "smoking": 17,
    "anonymous": 17,
    "ray": 17,
    "violence": 17,
    "relationships": 17,
    "thin": 17,
    "significant": 17,
    "excitement": 17,
    "agreement": 17,
    "cutting": 17,
    "miracle": 17,
    "version": 17,
    "novel": 17,
    "behavior": 17,
    "manhattan": 17,
    "focused": 17,
    "ending": 17,
    "recover": 17,
    "s.": 17,
    "harm": 17,
    "forth": 17,
    "tribe": 17,
    "puppy": 17,
    "patch": 17,
    "lesson": 17,
    "prisoners": 17,
    "consider": 17,
    "sensitive": 17,
    "elephant": 17,
    "grass": 17,
    "y": 17,
    "maximum": 17,
    "waited": 17,
    "attractive": 17,
    "net": 17,
    "herd": 17,
    "warrior": 17,
    "existence": 17,
    "deposit": 17,
    "agree": 17,
    "tower": 17,
    "wondered": 17,
    "hills": 17,
    "asks": 17,
    "attempt": 17,
    "africa": 17,
    "port": 17,
    "sniper": 17,
    "rape": 17,
    "downtown": 17,
    "approach": 17,
    "solve": 17,
    "wood": 17,
    "policeman": 17,
    "shadow": 17,
    "quarters": 17,
    "charlie": 17,
    "treasure": 17,
    "wheel": 17,
    "backup": 17,
    "1st": 17,
    "proof": 17,
    "patrol": 17,
    "ritual": 17,
    "slap": 17,
    "distance": 17,
    "spiritual": 17,
    "detail": 17,
    "cha": 17,
    "filthy": 17,
    "concerned": 17,
    "christ": 17,
    "struck": 17,
    "identical": 17,
    "terrorist": 17,
    "employee": 17,
    "earn": 17,
    "character": 17,
    "newspaper": 17,
    "corn": 17,
    "fantasy": 17,
    "100,000": 17,
    "picking": 17,
    "ceremony": 17,
    "supply": 17,
    "throwing": 17,
    "consciousness": 17,
    "partners": 17,
    "authority": 16,
    "appear": 16,
    "generous": 16,
    "term": 16,
    "chunk": 16,
    "corpse": 16,
    "procedure": 16,
    "grain": 16,
    "bored": 16,
    "hello": 16,
    "em": 16,
    "mary": 16,
    "toilet": 16,
    "identify": 16,
    "avoid": 16,
    "tech": 16,
    "bucket": 16,
    "suck": 16,
    "sack": 16,
    "screen": 16,
    "happiness": 16,
    "wide": 16,
    "bow": 16,
    "minor": 16,
    "barrel": 16,
    "winner": 16,
    "idiots": 16,
    "active": 16,
    "clever": 16,
    "controlled": 16,
    "struggle": 16,
    "commander": 16,
    "responsibility": 16,
    "finest": 16,
    "units": 16,
    "guide": 16,
    "religion": 16,
    "post": 16,
    "tap": 16,
    "lift": 16,
    "potato": 16,
    "lungs": 16,
    "ruin": 16,
    "role": 16,
    "attached": 16,
    "web": 16,
    "dedicated": 16,
    "skull": 16,
    "hitchhiked": 16,
    "eaten": 16,
    "delivered": 16,
    "sharing": 16,
    "exercise": 16,
    "skills": 16,
    "substance": 16,
    "ill": 16,
    "ours": 16,
    "fence": 16,
    "bible": 16,
    "flood": 16,
    "babe": 16,
    "journalist": 16,
    "degrees": 16,
    "plants": 16,
    "landing": 16,
    "dressing": 16,
    "requires": 16,
    "midnight": 16,
    "managed": 16,
    "pussy": 16,
    "steak": 16,
    "dick": 16,
    "badge": 16,
    "agency": 16,
    "posted": 16,
    "reports": 16,
    "snap": 16,
    "elevator": 16,
    "smiling": 16,
    "vacation": 16,
    "subway": 16,
    "success": 16,
    "charged": 16,
    "packet": 16,
    "complex": 16,
    "rooms": 16,
    "professor": 16,
    "smashed": 16,
    "genetic": 16,
    "drawing": 16,
    "india": 16,
    "santa": 16,
    "puts": 16,
    "murderer": 16,
    "strip": 16,
    "holiday": 16,
    "political": 16,
    "upstairs": 16,
    "romance": 16,
    "dealer": 16,
    "ears": 16,
    "protection": 16,
    "lightning": 16,
    "hitched": 16,
    "possibility": 16,
    "technology": 16,
    "claims": 16,
    "claim": 16,
    "theater": 16,
    "beam": 16,
    "bat": 16,
    "wipe": 16,
    "traitor": 16,
    "dull": 16,
    "seed": 16,
    "removed": 16,
    "orbit": 16,
    "attorney": 16,
    "pony": 16,
    "individual": 16,
    "odds": 16,
    "doc": 16,
    "beef": 16,
    "divorced": 16,
    "goal": 16,
    "shame": 16,
    "mall": 16,
    "spare": 16,
    "extreme": 16,
    "hoping": 16,
    "grows": 16,
    "outfit": 16,
    "blame": 16,
    "injured": 16,
    "session": 16,
    "expected": 16,
    "virginia": 16,
    "uniform": 16,
    "meters": 16,
    "wet": 16,
    "services": 16,
    "convince": 16,
    "sheet": 16,
    "spectacular": 16,
    "incident": 16,
    "coin": 16,
    "policy": 16,
    "occurred": 16,
    "tire": 16,
    "tragic": 16,
    "trusted": 16,
    "conspiracy": 16,
    "rise": 16,
    "spider": 16,
    "w": 16,
    "leaf": 16,
    "rome": 16,
    "turkey": 16,
    "hurry": 16,
    "citizen": 15,
    "argument": 15,
    "plays": 15,
    "courage": 15,
    "senator": 15,
    "photograph": 15,
    "fox": 15,
    "drank": 15,
    "counting": 15,
    "enormous": 15,
    "vicious": 15,
    "discuss": 15,
    "choices": 15,
    "relief": 15,
    "data": 15,
    "pushed": 15,
    "monkeys": 15,
    "sum": 15,
    "journal": 15,
    "border": 15,
    "visual": 15,
    "impression": 15,
    "protocol": 15,
