{
    "一": 87202,
    "。": 60066,
    "的": 32352,
    "，": 27515,
    "我": 16314,
    "了": 13862,
    "是": 11603,
    "不": 10902,
    "你": 10187,
    "个": 9739,
    "？": 9202,
    "都": 8686,
    "有": 8506,
    "定": 8196,
    "人": 8143,
    "会": 8009,
    "就": 7687,
    "在": 7321,
    "切": 7017,
    "们": 6974,
    "他": 6457,
    "到": 6313,
    "来": 6194,
    "旦": 5699,
    "这": 5268,
    "直": 5163,
    "些": 5035,
    ".": 4949,
    "好": 4837,
    "要": 4784,
    "点": 4678,
    "起": 4173,
    "上": 3943,
    "没": 3818,
    "开": 3663,
    "么": 3513,
    "！": 3381,
    "子": 3362,
    "能": 3349,
    "时": 3177,
    "去": 3147,
    "大": 3113,
    "天": 3074,
    "生": 3039,
    "小": 3026,
    "事": 3004,
    "很": 2954,
    "里": 2824,
    "只": 2767,
    "以": 2760,
    "那": 2722,
    "种": 2694,
    "次": 2685,
    "可": 2642,
    "出": 2618,
    "年": 2595,
    "样": 2575,
    "得": 2505,
    "过": 2504,
    "为": 2467,
    "说": 2428,
    "发": 2363,
    "她": 2333,
    "家": 2293,
    "想": 2265,
    "后": 2259,
    "也": 2246,
    "对": 2240,
    "吗": 2230,
    "始": 2158,
    "和": 2135,
    " ": 2133,
    "下": 2118,
    "地": 2063,
    "儿": 2056,
    "还": 2052,
    "吧": 2010,
    "着": 1998,
    "看": 1995,
    "被": 1945,
    "0": 1911,
    "般": 1883,
    "前": 1855,
    "什": 1854,
    "中": 1835,
    "把": 1746,
    "道": 1711,
    "现": 1683,
    "位": 1649,
    "手": 1634,
    "自": 1634,
    "多": 1614,
    "知": 1608,
    "之": 1605,
    "情": 1523,
    "给": 1519,
    "成": 1497,
    "行": 1490,
    "分": 1426,
    "心": 1418,
    "女": 1411,
    "让": 1398,
    "做": 1380,
    "打": 1376,
    "名": 1374,
    "机": 1368,
    "回": 1356,
    "方": 1337,
    "无": 1334,
    "头": 1322,
    "动": 1320,
    "用": 1314,
    "西": 1312,
    "-": 1298,
    "意": 1295,
    "间": 1284,
    "进": 1280,
    "场": 1273,
    "法": 1267,
    "美": 1259,
    "面": 1233,
    "见": 1218,
    "常": 1215,
    "所": 1210,
    "话": 1197,
    "作": 1161,
    "死": 1159,
    "走": 1154,
    "两": 1138,
    "三": 1133,
    "件": 1125,
    "真": 1112,
    "找": 1104,
    "条": 1102,
    "物": 1094,
    "二": 1092,
    "正": 1082,
    "它": 1063,
    "东": 1059,
    "变": 1057,
    "如": 1055,
    "1": 1047,
    "而": 1007,
    "周": 1002,
    "再": 999,
    "别": 998,
    "从": 993,
    "孩": 988,
    "国": 982,
    "电": 971,
    "然": 948,
    "结": 937,
    "者": 930,
    "于": 928,
    "啊": 926,
    "杀": 922,
    "关": 919,
    "块": 914,
    "车": 914,
    "信": 913,
    "群": 910,
    "晚": 903,
    "全": 899,
    "经": 890,
    "半": 886,
    "力": 884,
    "重": 882,
    "像": 872,
    "新": 871,
    "感": 870,
    "百": 865,
    "身": 864,
    "明": 863,
    "错": 863,
    "工": 859,
    "问": 856,
    "份": 851,
    "太": 850,
    "觉": 849,
    "公": 846,
    "共": 844,
    "完": 842,
    "内": 838,
    "张": 829,
    "学": 820,
    "5": 810,
    "安": 809,
    "老": 805,
    "长": 804,
    "最": 804,
    "告": 795,
    "爱": 793,
    "利": 789,
    "4": 778,
    "已": 776,
    "2": 775,
    "马": 773,
    "同": 771,
    "受": 761,
    "又": 760,
    "非": 758,
    "钱": 751,
    "片": 737,
    "己": 737,
    "失": 736,
    "性": 733,
    "枪": 733,
    "将": 732,
    "万": 732,
    "带": 730,
    "因": 728,
    "入": 727,
    "警": 726,
    "高": 724,
    "加": 723,
    "水": 722,
    "跟": 722,
    "离": 719,
    "整": 718,
    "通": 713,
    "杯": 712,
    "吃": 709,
    "本": 698,
    "路": 696,
    "体": 696,
    "理": 686,
    "斯": 684,
    "解": 678,
    "快": 675,
    "相": 674,
    "当": 673,
    "外": 670,
    "放": 669,
    "男": 668,
    "活": 668,
    "号": 667,
    "等": 667,
    "比": 664,
    "员": 663,
    "哦": 661,
    "钟": 659,
    "特": 658,
    "酒": 657,
    "题": 656,
    "系": 652,
    "白": 651,
    "实": 650,
    "千": 640,
    "保": 640,
    "帮": 640,
    "英": 639,
    "怎": 638,
    "接": 633,
    "部": 632,
    "记": 632,
    "谢": 631,
    "士": 629,
    "认": 627,
    "难": 627,
    "合": 617,
    "处": 614,
    "但": 614,
    "干": 613,
    "诉": 607,
    "星": 606,
    "十": 604,
    ",": 603,
    "口": 601,
    "、": 598,
    "克": 593,
    "向": 589,
    "其": 589,
    "击": 583,
    "战": 582,
    "听": 582,
    "住": 578,
    "呢": 576,
    "命": 575,
    "该": 574,
    "气": 565,
    "飞": 563,
    "四": 561,
    "金": 558,
    "更": 548,
    "色": 545,
    "案": 534,
    "拿": 532,
    "五": 532,
    "言": 531,
    "队": 531,
    "果": 529,
    "少": 526,
    "束": 520,
    "或": 519,
    "才": 519,
    "报": 518,
    "元": 517,
    "亲": 517,
    "步": 516,
    "眼": 516,
    "门": 512,
    "玩": 509,
    "主": 509,
    "计": 507,
    "决": 505,
    "支": 503,
    "几": 503,
    "友": 500,
    "掉": 499,
    "海": 498,
    "度": 496,
    "期": 496,
    "制": 495,
    "证": 493,
    "早": 492,
    "先": 491,
    "黑": 490,
    "日": 489,
    "妈": 488,
    "应": 486,
    "3": 483,
    "候": 482,
    "消": 481,
    "表": 480,
    "段": 480,
    "神": 473,
    "球": 470,
    "线": 468,
    "欢": 467,
    "照": 466,
    "房": 464,
    "准": 463,
    "备": 462,
    "伤": 461,
    "望": 458,
    "任": 456,
    "往": 454,
    "拉": 454,
    "伙": 454,
    "清": 453,
    "火": 452,
    "够": 451,
    "办": 447,
    "级": 445,
    "…": 445,
    "此": 444,
    "需": 441,
    "尔": 441,
    "何": 441,
    "单": 441,
    "器": 439,
    "化": 439,
    "乐": 438,
    "空": 437,
    "收": 435,
    "息": 434,
    "服": 434,
    "堆": 433,
    "喜": 433,
    "世": 432,
    "根": 430,
    "查": 430,
    "夫": 429,
    "花": 428,
    "平": 424,
    "另": 422,
    "远": 421,
    "停": 421,
    "边": 421,
    "叫": 419,
    "流": 417,
    "船": 416,
    "顺": 415,
    "指": 414,
    "光": 413,
    "装": 412,
    "夜": 412,
    "血": 411,
    "复": 411,
    "确": 410,
    "交": 405,
    "害": 401,
    "运": 401,
    "军": 396,
    "目": 394,
    "奇": 391,
    "持": 387,
    "代": 386,
    "官": 385,
    "声": 383,
    "由": 383,
    "怪": 379,
    "病": 378,
    "月": 377,
    "笑": 377,
    "原": 376,
    "品": 376,
    "察": 374,
    "式": 368,
    "提": 367,
    "控": 366,
    "犯": 366,
    "字": 365,
    "风": 365,
    "朋": 365,
    "量": 364,
    "包": 359,
    "尽": 355,
    "止": 355,
    "喝": 355,
    "师": 352,
    "改": 347,
    "传": 347,
    "达": 346,
    "总": 345,
    "8": 345,
    "类": 342,
    "哪": 342,
    "许": 342,
    "密": 342,
    "药": 341,
    "司": 341,
    "选": 340,
    "与": 340,
    "音": 339,
    "联": 339,
    "数": 338,
    "立": 336,
    "餐": 334,
    "组": 334,
    "约": 333,
    "教": 332,
    "爸": 332,
    "界": 332,
    "况": 330,
    "医": 328,
    "脑": 328,
    "跑": 328,
    "毒": 328,
    "穿": 326,
    "象": 326,
    "混": 326,
    "并": 326,
    "狗": 325,
    "管": 325,
    "轻": 324,
    "思": 324,
    "破": 323,
    "演": 323,
    "便": 322,
    "护": 322,
    "搞": 322,
    "鱼": 321,
    "满": 321,
    "第": 320,
    "石": 320,
    "座": 317,
    "转": 317,
    "弹": 316,
    "试": 316,
    "架": 316,
    "坏": 315,
    "6": 314,
    "希": 314,
    "团": 311,
    "舞": 311,
    "文": 310,
    "7": 309,
    "衣": 307,
    "母": 307,
    "刻": 306,
    "味": 306,
    "罪": 306,
    "近": 304,
    "蛋": 303,
    "使": 303,
    "业": 301,
    "视": 301,
    "室": 300,
    "精": 300,
    "德": 299,
    "台": 299,
    "书": 299,
    "影": 298,
    "噢": 298,
    "9": 298,
    "算": 297,
    "落": 297,
    "刚": 297,
    "格": 296,
    "婚": 295,
    "统": 294,
    "送": 294,
    "卡": 293,
    "引": 292,
    "鬼": 291,
    "留": 291,
    "术": 289,
    "每": 287,
    "布": 287,
    "抓": 286,
    "注": 286,
    "待": 284,
    "划": 283,
    "山": 283,
    "强": 283,
    "足": 282,
    "谈": 281,
    "未": 281,
    "排": 280,
    "六": 278,
    "议": 278,
    "具": 277,
    "救": 277,
    "派": 276,
    "句": 276,
    "调": 275,
    "必": 275,
    "恶": 274,
    "易": 274,
    "节": 274,
    "程": 274,
    "今": 271,
    "令": 271,
    "父": 271,
    "越": 270,
    "反": 269,
    "票": 267,
    "造": 266,
    "超": 266,
    "亚": 265,
    "乱": 265,
    "炸": 265,
    "游": 265,
    "买": 264,
    "请": 264,
    "险": 263,
    "艘": 263,
    "建": 262,
    "料": 261,
    "礼": 261,
    "套": 260,
    "务": 260,
    "存": 260,
    "谁": 260,
    "助": 259,
    "基": 259,
    "求": 258,
    "图": 257,
    "客": 257,
    "睡": 257,
    "功": 257,
    "连": 256,
    "至": 255,
    "麻": 255,
    "怕": 255,
    "底": 255,
    "吸": 254,
    "民": 253,
    "射": 251,
    "紧": 251,
    "楼": 250,
    "展": 249,
    "区": 249,
    "某": 249,
    "激": 249,
    "局": 249,
    "赛": 248,
    "饭": 248,
    "城": 248,
    "秘": 248,
    "治": 246,
    "写": 245,
    "识": 245,
    "倒": 244,
    "争": 244,
    "巴": 244,
    "牛": 241,
    "尼": 240,
    "兴": 240,
    "瓶": 239,
    "食": 239,
    "撞": 239,
    "故": 238,
    "永": 237,
    "笔": 237,
    "哥": 236,
    "科": 235,
    "宝": 235,
    "坐": 235,
    "热": 234,
    "痛": 233,
    "脸": 232,
    "追": 232,
    "兰": 232,
    "致": 232,
    "毁": 232,
    "逃": 232,
    "产": 232,
    "爆": 232,
    "棒": 231,
    "监": 231,
    "市": 231,
    "糟": 231,
    "跳": 229,
    "除": 228,
    "录": 227,
    "形": 227,
    "容": 227,
    "价": 226,
    "尸": 226,
    "论": 225,
    "趣": 225,
    "香": 223,
    "随": 223,
    "列": 222,
    "极": 221,
    "律": 220,
    "值": 219,
    "罗": 219,
    "索": 218,
    "藏": 218,
    "烦": 218,
    "简": 218,
    "双": 218,
    "：": 218,
    "亮": 217,
    "探": 217,
    "股": 217,
    "圣": 217,
    "封": 216,
    "义": 216,
    "静": 216,
    "刀": 216,
    "按": 216,
    "取": 215,
    "古": 215,
    "终": 215,
    "店": 215,
    "断": 214,
    "油": 214,
    "质": 213,
    "设": 213,
    "掌": 213,
    "深": 213,
    "疑": 211,
    "绝": 210,
    "脚": 210,
    "付": 210,
    "戏": 209,
    "院": 208,
    "费": 208,
    "距": 207,
    "据": 207,
    "冲": 206,
    "阿": 206,
    "疯": 206,
    "历": 206,
    "肉": 205,
    "误": 205,
    "谋": 205,
    "续": 205,
    "模": 204,
    "醒": 204,
    "弄": 203,
    "差": 203,
    "鸟": 203,
    "及": 203,
    "即": 202,
    "慢": 202,
    "惊": 202,
    "岁": 202,
    "米": 201,
    "七": 201,
    "却": 201,
    "导": 200,
    "威": 200,
    "画": 200,
    "脱": 199,
    "站": 197,
    "妻": 197,
    "标": 197,
    "领": 197,
    "午": 196,
    "毛": 196,
    "红": 196,
    "梦": 195,
    "斗": 195,
    "八": 194,
    "验": 194,
    "卖": 194,
    "暴": 194,
    "偷": 194,
    "迷": 194,
    "获": 194,
    "久": 194,
    "独": 193,
    "恐": 193,
    "魔": 191,
    "班": 191,
    "迹": 191,
    "踪": 190,
    "肯": 190,
    "状": 190,
    "箱": 190,
    "冰": 190,
    "顿": 190,
    "副": 189,
    "集": 189,
    "货": 189,
    "绪": 189,
    "旅": 189,
    "皮": 188,
    "忘": 188,
    "九": 187,
    "袋": 186,
    "假": 186,
    "置": 185,
    "愿": 185,
    "政": 185,
    "围": 185,
    "土": 184,
    "型": 184,
    "狂": 184,
    "兵": 183,
    "突": 182,
    "印": 182,
    "维": 181,
    "层": 181,
    "树": 181,
    "板": 180,
    "响": 180,
    "咖": 180,
    "啡": 180,
    "·": 180,
    "且": 180,
    "王": 180,
    "亡": 179,
    "拍": 179,
    "苦": 179,
    "林": 179,
    "鸡": 177,
    "担": 177,
    "寻": 177,
    "码": 176,
    "释": 176,
    "参": 176,
    "示": 175,
    "骨": 175,
    "床": 175,
    "庭": 175,
    "速": 174,
    "败": 173,
    "秒": 173,
    "巨": 173,
    "靠": 172,
    "资": 171,
    "旧": 170,
    "危": 169,
    "投": 169,
    "街": 169,
    "观": 169,
    "丽": 168,
    "商": 168,
    "乎": 167,
    "忙": 167,
    "波": 167,
    "须": 167,
    "奶": 167,
    "胡": 167,
    "剧": 167,
    "野": 167,
    "私": 166,
    "居": 166,
    "纸": 166,
    "背": 166,
    "武": 165,
    "语": 165,
    "雇": 165,
    "讲": 165,
    "洗": 164,
    "灵": 164,
    "松": 164,
    "猫": 163,
    "烟": 163,
    "负": 163,
    "顶": 162,
    "幸": 162,
    "环": 162,
    "银": 161,
    "职": 161,
    "沙": 161,
    "升": 160,
    "遇": 160,
    "弟": 160,
    "浪": 160,
    "园": 159,
    "普": 159,
    "脏": 158,
    "举": 158,
    "练": 158,
    "屋": 158,
    "歌": 156,
    "角": 156,
    "贝": 155,
    "规": 155,
    "聊": 155,
    "握": 155,
    "曾": 155,
    "楚": 155,
    "烧": 155,
    "暗": 154,
    "专": 154,
    "细": 154,
    "嗯": 154,
    "闻": 154,
    "捕": 153,
    "抱": 153,
    "妇": 153,
    "压": 153,
    "困": 152,
    "权": 152,
    "似": 152,
    "究": 152,
    "预": 152,
    "态": 151,
    "唱": 151,
    "嘛": 151,
    "显": 151,
    "校": 150,
    "归": 150,
    "严": 150,
    "答": 150,
    "哈": 150,
    "露": 149,
    "换": 149,
    "凶": 149,
    "龙": 148,
    "既": 148,
    "杂": 148,
    "漂": 147,
    "属": 147,
    "刺": 147,
    "顾": 147,
    "继": 145,
    "骗": 145,
    "适": 144,
    "检": 144,
    "左": 143,
    "称": 143,
    "则": 142,
    "养": 141,
    "怀": 141,
    "首": 141,
    "草": 140,
    "网": 140,
    "源": 140,
    "散": 140,
    "隐": 140,
    "赢": 139,
    "配": 139,
    "卫": 138,
    "研": 138,
    "史": 138,
    "疗": 137,
    "狱": 137,
    "胜": 137,
    "碎": 136,
    "右": 136,
    "堂": 136,
    "责": 136,
    "碰": 136,
    "素": 135,
    "择": 135,
    "修": 135,
    "冷": 135,
    "馆": 135,
    "守": 135,
    "挺": 134,
    "福": 134,
    "移": 133,
    "华": 133,
    "坚": 133,
    "承": 132,
    "盒": 132,
    "剂": 132,
    "念": 132,
    "遗": 132,
    "聚": 132,
    "腿": 131,
    "境": 131,
    "恢": 131,
    "考": 131,
    "虫": 131,
    "讨": 131,
    "牙": 130,
    "众": 130,
    "恩": 129,
    "纪": 129,
    "异": 129,
    "铁": 129,
    "充": 129,
    "退": 129,
    "艺": 128,
    "您": 128,
    "纳": 127,
    "兄": 127,
    "输": 127,
    "托": 127,
    "习": 127,
    "贵": 127,
    "急": 126,
    "阻": 126,
    "志": 126,
    "否": 126,
    "袭": 126,
    "谎": 126,
    "拜": 125,
    "盘": 125,
    "匹": 125,
    "木": 125,
    "牌": 124,
    "啦": 124,
    "弃": 124,
    "鼠": 124,
    "户": 124,
    "娘": 123,
    "姆": 123,
    "糕": 123,
    "帝": 123,
    "黄": 123,
    "际": 123,
    "款": 122,
    "词": 122,
    "拥": 121,
    "灭": 120,
    "效": 120,
    "社": 120,
    "州": 120,
    "族": 120,
    "各": 119,
    "染": 119,
    "短": 118,
    "枚": 118,
    "糖": 118,
    "创": 118,
    "防": 118,
    "恋": 117,
    "洛": 117,
    "触": 117,
    "签": 117,
    "赶": 117,
    "塔": 117,
    "攻": 116,
    "抗": 116,
    "镇": 116,
    "徒": 116,
    "河": 116,
    "莱": 116,
    "营": 115,
    "洲": 115,
    "朝": 115,
    "雄": 115,
    "抢": 115,
    "雨": 115,
    "雪": 115,
    "毫": 114,
    "享": 114,
    "供": 114,
    "南": 114,
    "富": 114,
    "轮": 114,
    "睛": 114,
    "呼": 113,
    "低": 113,
    "推": 113,
    "废": 113,
    "a": 113,
    "森": 113,
    "萨": 113,
    "忆": 112,
    "甚": 112,
    "彩": 112,
    "蓝": 112,
    "猎": 112,
    "批": 112,
    "免": 111,
    "拳": 111,
    "啤": 111,
    "杰": 111,
    "蠢": 110,
    "零": 110,
    "折": 110,
    "透": 109,
    "微": 109,
    "赌": 109,
    "症": 109,
    "诺": 109,
    "残": 108,
    "测": 108,
    "北": 108,
    "降": 107,
    "姐": 107,
    "懂": 107,
    "苏": 107,
    "阳": 107,
    "e": 107,
    "卷": 106,
    "温": 106,
    "戒": 106,
    "临": 106,
    "健": 106,
    "亿": 106,
    "尺": 106,
    "嘴": 105,
    "招": 105,
    "傻": 104,
    "圈": 104,
    "幅": 104,
    "善": 104,
    "滑": 104,
    "呆": 104,
    "吉": 103,
    "判": 103,
    "熟": 103,
    "陷": 102,
    "抽": 102,
    "审": 102,
    "章": 101,
    "甜": 101,
    "休": 101,
    "档": 101,
    "汽": 101,
    "启": 100,
    "雷": 100,
    "皆": 100,
    "辆": 100,
    "概": 99,
    "康": 99,
    "闪": 99,
    "项": 98,
    "灯": 98,
    "丝": 98,
    "闭": 97,
    "骑": 97,
    "滴": 97,
    "厌": 97,
    "尊": 97,
    "巧": 97,
    "鞋": 97,
    "府": 97,
    "扇": 97,
    "镜": 97,
    "盖": 96,
    "熊": 96,
    "播": 96,
    "伊": 96,
    "课": 96,
    "伯": 96,
    "势": 96,
    "咬": 96,
    "训": 95,
    "织": 95,
    "醉": 95,
    "景": 95,
    "魂": 95,
    "搭": 95,
    "蛇": 94,
    "屁": 94,
    "博": 94,
    "仅": 94,
    "饼": 93,
    "沉": 93,
    "烂": 93,
    "阴": 93,
    "诚": 93,
    "烈": 93,
    "怖": 93,
    "洋": 93,
    "聪": 92,
    "摆": 92,
    "技": 92,
    "诞": 92,
    "呀": 92,
    "纽": 92,
    "忍": 92,
    "广": 92,
    "筑": 92,
    "洞": 92,
    "锁": 91,
    "歉": 91,
    "妙": 91,
    "窗": 91,
    "青": 91,
    "禁": 91,
    "匙": 91,
    "鲜": 91,
    "罐": 91,
    "臭": 90,
    "俩": 90,
    "幻": 90,
    "摄": 90,
    "漫": 90,
    "冒": 90,
    "航": 90,
    "悲": 90,
    "协": 90,
    "勇": 89,
    "耳": 89,
    "销": 89,
    "菜": 89,
    "优": 89,
    "农": 89,
    "劫": 89,
    "岛": 89,
    "汉": 89,
    "妹": 88,
    "伴": 88,
    "剩": 88,
    "操": 88,
    "晨": 88,
    "伦": 87,
    "粉": 87,
    "迪": 87,
    "附": 87,
    "墙": 87,
    "针": 87,
    "曲": 87,
    "钻": 86,
    "坦": 86,
    "叛": 86,
    "n": 86,
    "羊": 86,
    "砸": 86,
    "核": 86,
    "绿": 85,
    "朵": 85,
    "挑": 85,
    "翻": 85,
    "猪": 85,
    "净": 85,
    "赚": 84,
    "尾": 84,
    "摩": 84,
    "酷": 84,
    "舰": 84,
    "陪": 84,
    "奋": 84,
    "怒": 83,
    "拖": 83,
    "戴": 83,
    "奖": 83,
    "胸": 82,
    "疼": 82,
    "茶": 82,
    "率": 82,
    "范": 82,
    "良": 82,
    "云": 82,
    "丢": 82,
    "圆": 82,
    "挂": 82,
    "麦": 82,
    "祝": 82,
    "努": 82,
    "曼": 82,
    "蜜": 81,
    "桌": 81,
    "敌": 81,
    "狼": 81,
    "轨": 81,
    "陌": 81,
    "扰": 81,
    "昨": 81,
    "序": 81,
    "奥": 80,
    "厅": 80,
    "鲁": 80,
    "震": 80,
    "库": 80,
    "延": 80,
    "陆": 80,
    "灰": 80,
    "潜": 80,
    "瑞": 79,
    "兽": 79,
    "毕": 79,
    "构": 79,
    "纹": 79,
    "财": 79,
    "伟": 79,
    "评": 78,
    "丈": 78,
    "敢": 78,
    "液": 78,
    "泡": 78,
    "吓": 78,
    "执": 78,
    "虚": 78,
    "遭": 78,
    "邪": 77,
    "采": 77,
    "默": 77,
    "哭": 77,
    "钥": 77,
    "宣": 77,
    "弱": 76,
    "绑": 76,
    "损": 76,
    "棵": 76,
    "登": 76,
    "例": 76,
    "圾": 76,
    "介": 76,
    "嫌": 75,
    "孤": 75,
    "塞": 75,
    "姑": 75,
    "垃": 75,
    "缺": 74,
    "挥": 74,
    "育": 74,
    "燃": 74,
    "妥": 74,
    "甲": 73,
    "吐": 73,
    "累": 73,
    "氧": 73,
    "堡": 73,
    "补": 72,
    "依": 72,
    "r": 72,
    "耶": 72,
    "硬": 72,
    "裂": 72,
    "蒂": 71,
    "智": 71,
    "o": 71,
    "伍": 71,
    "吹": 71,
    "夏": 71,
    "磨": 71,
    "莫": 70,
    "征": 70,
    "丁": 70,
    "汤": 70,
    "著": 70,
    "颗": 70,
    "栋": 70,
    "材": 69,
    "较": 69,
    "撒": 69,
    "灾": 69,
    "邮": 69,
    "旁": 69,
    "读": 69,
    "盯": 68,
    "瞬": 68,
    "桶": 68,
    "驾": 68,
    "迟": 68,
    "寸": 68,
    "恨": 68,
    "劳": 67,
    "敬": 67,
    "虑": 67,
    "欲": 67,
    "岸": 67,
    "秀": 67,
    "避": 67,
    "互": 67,
    "刑": 67,
    "欧": 67,
    "植": 66,
    "蜂": 66,
    "勒": 66,
    "豆": 66,
    "痕": 66,
    "磅": 66,
    "胎": 66,
    "童": 66,
    "搬": 66,
    "替": 66,
    "账": 66,
    "软": 66,
    "埃": 66,
    "尝": 66,
    "瓜": 65,
    "瓦": 65,
    "幕": 65,
    "赞": 65,
    "闹": 65,
    "邻": 65,
    "肥": 65,
    "漏": 65,
    "迫": 64,
    "仪": 64,
    "吻": 64,
    "皇": 64,
    "宗": 64,
    "巡": 64,
    "患": 64,
    "饮": 64,
    "躲": 64,
    "踢": 64,
    "i": 64,
    "墨": 64,
    "虎": 64,
    "裤": 64,
    "遍": 64,
    "爬": 63,
    "载": 63,
    "荒": 63,
    "蒙": 63,
    "呃": 63,
    "链": 63,
    "劲": 63,
    "忌": 63,
    "t": 63,
    "尘": 63,
    "搜": 63,
    "购": 63,
    "彻": 63,
    "端": 62,
    "玛": 62,
    "迎": 62,
    "稳": 62,
    "策": 62,
    "盛": 62,
    "狮": 62,
    "糊": 62,
    "鹰": 62,
    "邦": 62,
    "伸": 62,
    "肠": 62,
    "喷": 61,
    "访": 61,
    "逼": 61,
    "频": 61,
    "弗": 61,
    "符": 61,
    "珍": 61,
    "辣": 61,
    "乔": 61,
    "咒": 61,
    "尖": 61,
    "纯": 61,
    "宫": 60,
    "仍": 60,
    "摇": 60,
    "滚": 60,
    "寄": 60,
    "夹": 60,
    "孕": 60,
    "企": 60,
    "凌": 60,
    "扎": 60,
    "咱": 60,
    "珠": 60,
    "胶": 59,
    "施": 59,
    "涉": 59,
    "玻": 59,
    "初": 59,
    "剑": 59,
    "庆": 59,
    "逮": 59,
    "荡": 59,
    "夺": 59,
    "典": 59,
    "额": 59,
    "侵": 59,
    "婆": 59,
    "怨": 59,
    "篇": 58,
    "辛": 58,
    "埋": 58,
    "吵": 58,
    "途": 58,
    "兔": 58,
    "猜": 58,
    "嘿": 58,
    "佛": 58,
    "偶": 58,
    "朗": 58,
    "惯": 57,
    "舒": 57,
    "眨": 57,
    "旋": 57,
    "池": 57,
    "谷": 57,
    "扫": 57,
    "垒": 57,
    "崩": 57,
    "宇": 57,
    "币": 57,
    "牢": 57,
    "末": 56,
    "爽": 56,
    "增": 56,
    "桩": 56,
    "丑": 56,
    "径": 56,
    "啥": 56,
    "猴": 56,
    "忠": 56,
    "肤": 56,
    "艾": 56,
    "猩": 55,
    "援": 55,
    "讯": 55,
    "犹": 55,
    "璃": 55,
    "?": 55,
    "烤": 55,
    "愉": 55,
    "饰": 55,
    "胆": 55,
    "姻": 55,
    "络": 55,
    "凯": 54,
    "抵": 54,
    "余": 54,
    "编": 54,
    "驶": 54,
    "迈": 54,
    "扔": 54,
    "俄": 54,
    "革": 53,
    "村": 53,
    "湖": 53,
    "钢": 53,
    "酸": 53,
    "积": 53,
    "侦": 53,
    "豪": 53,
    "惨": 53,
    "祸": 53,
    "卧": 53,
    "淡": 53,
    "扯": 53,
    "冻": 52,
    "乘": 52,
    "疾": 52,
    "唯": 52,
    "拒": 52,
    "粒": 52,
    "碗": 52,
    "滩": 52,
    "鼻": 52,
    "限": 52,
    "饿": 52,
    "脉": 52,
    "尿": 52,
    "略": 52,
    "尚": 52,
    "罚": 52,
    "帅": 52,
    "鲸": 52,
    "拾": 51,
    "浴": 51,
    "暖": 51,
    "齐": 51,
    "泥": 51,
    "殊": 51,
    "%": 51,
    "障": 51,
    "杆": 51,
    "椅": 51,
    "版": 51,
    "租": 50,
    "惹": 50,
    "奔": 50,
    "厉": 50,
    "荣": 50,
    "雅": 50,
    "鹿": 50,
    "寓": 50,
    "丧": 50,
    "痴": 50,
    "挡": 49,
    "愚": 49,
    "碳": 49,
    "含": 49,
    "娜": 49,
    "敲": 49,
    "肚": 49,
    "春": 49,
    "港": 49,
    "幼": 49,
    "盗": 49,
    "踏": 49,
    "叶": 49,
    "固": 49,
    "售": 49,
    "泄": 49,
    "汁": 49,
    "怜": 49,
    "揭": 49,
    "厨": 49,
    "艇": 49,
    "誓": 49,
    "缓": 48,
    "狠": 48,
    "纵": 48,
    "辈": 48,
    "挣": 48,
    "乳": 48,
    "贯": 48,
    "融": 48,
    "键": 48,
    "焦": 48,
    "倍": 48,
    "季": 48,
    "摸": 48,
    "插": 48,
    "欺": 48,
    "妓": 48,
    "仔": 48,
    "缘": 47,
    "串": 47,
    "诱": 47,
    "闯": 47,
    "乡": 47,
    "撤": 47,
    "缠": 47,
    "乌": 47,
    "缩": 47,
    "阶": 47,
    "舱": 47,
    "愤": 47,
    "惧": 47,
    "掩": 47,
    "厂": 47,
    "悔": 47,
    "借": 47,
    "鼓": 47,
    "偏": 47,
    "酱": 46,
    "域": 46,
    "擦": 46,
    "棍": 46,
    "镑": 46,
    "减": 46,
    "隔": 46,
    "汇": 46,
    "黎": 46,
    "箭": 46,
    "伏": 46,
    "笨": 46,
    "缝": 46,
    "塑": 46,
    "琴": 45,
    "益": 45,
    "耐": 45,
    "竟": 45,
    "罢": 45,
    "雾": 45,
    "桥": 45,
    "壁": 45,
    "葡": 45,
    "萄": 45,
    "拼": 45,
    "井": 45,
    "坠": 45,
    "泪": 45,
    "刷": 45,
    "绕": 45,
    "躺": 45,
    "壮": 45,
    "占": 44,
    "梯": 44,
    "竞": 44,
    "胁": 44,
    "惑": 44,
    "赏": 44,
    "绳": 44,
    "予": 44,
    "违": 44,
    "俱": 44,
    "眠": 44,
    "—": 44,
    "昏": 44,
    "幽": 44,
    "菌": 44,
    "雕": 44,
    "慌": 44,
    "莉": 44,
    "宁": 44,
    "颜": 44,
    "宙": 44,
    "伪": 44,
    "磁": 44,
    "苹": 44,
    "艰": 44,
    "–": 43,
    "胖": 43,
    "仇": 43,
    "猛": 43,
    "牲": 43,
    "诊": 43,
    "穷": 43,
    "肩": 43,
    "巫": 43,
    "酪": 43,
    "l": 43,
    "s": 43,
    "蹈": 43,
    "毙": 43,
    "阵": 43,
    "恼": 43,
    "委": 43,
    "奸": 43,
    "订": 42,
    "臂": 42,
    "篮": 42,
    "岩": 42,
    "覆": 42,
    "裙": 42,
    "涂": 42,
    "窃": 42,
    "舌": 42,
    "宴": 42,
    "膀": 42,
    "席": 42,
    "侧": 42,
    "癌": 42,
    "辩": 42,
    "媒": 42,
    "赖": 42,
    "脖": 42,
    "牵": 42,
    "c": 42,
    "抛": 41,
    "薄": 41,
    "鲨": 41,
    "渴": 41,
    "葬": 41,
    "谍": 41,
    "；": 41,
    "污": 41,
    "括": 41,
    "厚": 41,
    "跨": 41,
    "汗": 41,
    "m": 41,
    "丹": 41,
    "督": 41,
    "仰": 41,
    "浮": 41,
    "凡": 41,
    "倾": 41,
    "帐": 41,
    "耗": 40,
    "济": 40,
    "裸": 40,
    "摧": 40,
    "菲": 40,
    "瘾": 40,
    "扮": 40,
    "胞": 40,
    "炮": 40,
    "柜": 40,
    "墓": 40,
    "述": 40,
    "摔": 40,
    "冠": 40,
    "泰": 39,
    "矿": 39,
    "肺": 39,
    "悉": 39,
    "腐": 39,
    "妮": 39,
    "郎": 39,
    "勾": 39,
    "盟": 39,
    "帽": 39,
    "遵": 39,
    "碍": 39,
    "晃": 39,
    "役": 39,
    "页": 39,
    "番": 39,
    "奏": 39,
    "趟": 38,
    "喔": 38,
    "牺": 38,
    "吞": 38,
    "仓": 38,
    "割": 38,
    "宾": 38,
    "屎": 38,
    "罕": 38,
    "返": 38,
    "帕": 38,
    "署": 38,
    "慈": 38,
    "莎": 38,
    "杉": 38,
    "齿": 37,
    "豹": 37,
    "宽": 37,
    "贩": 37,
    "疫": 37,
    "犬": 37,
    "截": 37,
    "牧": 37,
    "党": 37,
    "描": 37,
    "彼": 37,
    "枝": 37,
    "瞧": 37,
    "孔": 37,
    "吊": 37,
    "荷": 37,
    "佳": 37,
    "喊": 37,
    "罩": 37,
    "跃": 36,
    "佬": 36,
    "梅": 36,
    "堵": 36,
    "授": 36,
    "泳": 36,
    "粘": 36,
    "沃": 36,
    "绅": 36,
    "溜": 36,
    "茄": 36,
    "晓": 36,
    "申": 36,
    "衡": 36,
    "佣": 36,
    "傲": 36,
    "漠": 36,
    "渡": 35,
    "扣": 35,
    "喂": 35,
    "欠": 35,
    "横": 35,
    "愈": 35,
    "脂": 35,
    "谓": 35,
    "诗": 35,
    "桑": 35,
    "逻": 35,
    "驱": 35,
    "扭": 35,
    "侣": 35,
    "腰": 35,
    "溃": 35,
    "肌": 35,
    "尴": 34,
    "尬": 34,
    "敏": 34,
    "骚": 34,
    "贼": 34,
    "献": 34,
    "晶": 34,
    "贴": 34,
    "（": 34,
    "）": 34,
    "械": 34,
    "恒": 34,
    "析": 34,
    "挤": 34,
    "拔": 34,
    "闲": 34,
    "衫": 34,
    "兹": 33,
    "貌": 33,
    "税": 33,
    "址": 33,
    "肿": 33,
    "逐": 33,
    "撑": 33,
    "芝": 33,
    "裁": 33,
    "擎": 33,
    "鹅": 33,
    "洁": 33,
    "窝": 33,
    "耍": 33,
    "拯": 33,
    "鸭": 33,
    "钉": 33,
    "笼": 33,
    "遥": 33,
    "债": 32,
    "匪": 32,
    "廊": 32,
    "隆": 32,
    "诅": 32,
    "谜": 32,
    "腹": 32,
    "囚": 32,
    "辞": 32,
    "娃": 32,
    "赫": 32,
    "刮": 32,
    "贫": 32,
    "忧": 32,
    "矶": 32,
    "熬": 32,
    "槟": 31,
    "填": 31,
    "爷": 31,
    "粗": 31,
    "肮": 31,
    "婴": 31,
    "翼": 31,
    "储": 31,
    "循": 31,
    "垫": 31,
    "宜": 31,
    "龄": 31,
    "挖": 31,
    "披": 31,
    "瑟": 31,
    "拨": 31,
    "丛": 31,
    "逝": 31,
    "玫": 31,
    "瑰": 31,
    "册": 31,
    "薪": 31,
    "悬": 31,
    "~": 31,
    "潮": 31,
    "李": 31,
    "辱": 31,
    "偿": 31,
    "勤": 31,
    "奴": 31,
    "仑": 31,
    "翅": 31,
    "幢": 31,
    "勃": 31,
    "巾": 30,
    "扬": 30,
    "霍": 30,
    "田": 30,
    "拆": 30,
    "捉": 30,
    "湿": 30,
    "钓": 30,
    "夸": 30,
    "矩": 30,
    "暂": 30,
    "橄": 30,
    "榄": 30,
    "薯": 30,
    "蝶": 30,
    "瞒": 30,
    "邀": 30,
    "捐": 30,
    "甘": 30,
    "忽": 30,
    "省": 30,
    "敦": 29,
    "殿": 29,
    "衬": 29,
    "筹": 29,
    "稍": 29,
    "浓": 29,
    "稀": 29,
    "诈": 29,
    "陈": 29,
    "拦": 29,
    "腥": 29,
    "漆": 29,
    "挽": 29,
    "兆": 29,
    "霉": 29,
    "祷": 29,
    "盆": 29,
    "柠": 29,
    "宿": 29,
    "祖": 29,
    "炉": 28,
    "轰": 28,
    "贷": 28,
    "腾": 28,
    "垂": 28,
    "吨": 28,
    "允": 28,
    "翰": 28,
    "屠": 28,
    "株": 28,
    "繁": 28,
    "螺": 28,
    "估": 28,
    "谅": 28,
    "卢": 28,
    "励": 28,
    "惩": 28,
    "稣": 28,
    "腊": 28,
    "弯": 28,
    "宠": 28,
    "宅": 28,
    "僵": 27,
    "递": 27,
    "庄": 27,
    "唐": 27,
    "浆": 27,
    "丸": 27,
    "泉": 27,
    "堪": 27,
    "寂": 27,
    "渔": 27,
    "琳": 27,
    "厕": 27,
    "锅": 27,
    "闷": 27,
    "嫁": 27,
    "赋": 27,
    "培": 27,
    "棕": 27,
    "柱": 27,
    "哇": 27,
    "狐": 27,
    "咯": 27,
    "抑": 27,
    "澡": 27,
    "袖": 27,
    "脊": 27,
    "丰": 27,
    "押": 27,
    "柔": 27,
    "详": 26,
    "昂": 26,
    "蛛": 26,
    "纠": 26,
    "俗": 26,
    "虾": 26,
    "悄": 26,
    "抹": 26,
    "仁": 26,
    "u": 26,
    "瞎": 26,
    "桃": 26,
    "晕": 26,
    "胃": 26,
    "帆": 26,
    "蝴": 26,
    "盾": 26,
    "檬": 26,
    "颠": 26,
    "恰": 26,
    "椒": 26,
    "辑": 26,
    "铺": 26,
    "锋": 25,
    "妞": 25,
    "饱": 25,
    "k": 25,
    "瘤": 25,
    "灌": 25,
    "肝": 25,
    "坞": 25,
    "剪": 25,
    "逊": 25,
    "仿": 25,
    "饥": 25,
    "渐": 25,
    "皂": 25,
    "冬": 25,
    "措": 25,
    "鸽": 25,
    "契": 25,
    "狙": 25,
    "粹": 25,
    "喉": 25,
    "蒸": 25,
    "'": 25,
    "庞": 25,
    "抚": 25,
    "欣": 25,
    "雀": 25,
    "讶": 25,
    "嘲": 25,
    "均": 25,
    "振": 25,
    "叔": 24,
    "盐": 24,
    "鸦": 24,
    "叉": 24,
    "甩": 24,
    "腔": 24,
    "惜": 24,
    "筋": 24,
    "哼": 24,
    "驼": 24,
    "h": 24,
    "廉": 24,
    "慎": 24,
    "撕": 24,
    "凝": 24,
    "毯": 24,
    "京": 24,
    "孙": 24,
    "壳": 24,
    "撮": 24,
    "伞": 24,
    "屏": 24,
    "抬": 24,
    "芯": 24,
    "羞": 24,
    "携": 24,
    "脆": 24,
    "爪": 23,
    "俊": 23,
    "叠": 23,
    "乖": 23,
    "雌": 23,
    "裔": 23,
    "/": 23,
    "擅": 23,
    "钮": 23,
    "逛": 23,
    "蛙": 23,
    "沿": 23,
    "栏": 23,
    "铃": 23,
    "寒": 23,
    "凭": 23,
    "炒": 23,
    "玉": 23,
    "悦": 23,
    "娱": 23,
    "君": 23,
    "嗨": 23,
    "蕉": 23,
    "沾": 23,
    "贱": 23,
    "稿": 23,
    "噩": 23,
    "袜": 23,
    "紫": 23,
    "佩": 23,
    "仗": 23,
    ":": 23,
    "舍": 22,
    "奉": 22,
    "歇": 22,
    "弥": 22,
    "扩": 22,
    "铜": 22,
    "唤": 22,
    "矛": 22,
    "脾": 22,
    "柯": 22,
    "眉": 22,
    "秋": 22,
    "碟": 22,
    "赎": 22,
    "匿": 22,
    "盎": 22,
    "扑": 22,
    "谨": 22,
    "泽": 22,
    "浅": 22,
    "耻": 22,
    "鳄": 22,
    "疏": 22,
    "婊": 22,
    "俘": 21,
    "淋": 21,
    "囊": 21,
    "呕": 21,
    "郁": 21,
    "砍": 21,
    "b": 21,
    "蜡": 21,
    "睹": 21,
    "踩": 21,
    "斑": 21,
    "龟": 21,
    "缉": 21,
    "穴": 21,
    "蛮": 21,
    "爵": 21,
    "虽": 21,
    "筒": 21,
    "摊": 21,
    "悠": 21,
    "唇": 21,
    "衰": 21,
    "芬": 21,
    "骄": 21,
    "惠": 21,
    "矮": 21,
    "斤": 21,
    "鉴": 21,
    "p": 21,
    "庙": 21,
    "祈": 21,
    "苍": 21,
    "谊": 21,
    "蚁": 21,
    "催": 21,
    "跌": 21,
    "耀": 21,
    "厢": 20,
    "慰": 20,
    "颈": 20,
    "壶": 20,
    "棉": 20,
    "蔽": 20,
    "侠": 20,
    "肾": 20,
    "苗": 20,
    "召": 20,
    "魅": 20,
    "y": 20,
    "d": 20,
    "殖": 20,
    "!": 20,
    "缸": 20,
    "讼": 20,
    "疲": 20,
    "隧": 20,
    "哀": 20,
    "杜": 20,
    "呵": 20,
    "誉": 20,
    "溯": 20,
    "拐": 20,
    "昔": 20,
    "膜": 20,
    "夷": 20,
    "抖": 20,
    "哨": 20,
    "岗": 20,
    "柄": 20,
    "央": 20,
    "逸": 20,
    "姿": 20,
    "阁": 20,
    "砖": 20,
    "虐": 20,
    "湾": 20,
    "豚": 20,
    "赔": 20,
    "钩": 20,
    "莓": 19,
    "盔": 19,
    "淘": 19,
    "扳": 19,
    "辐": 19,
    "晋": 19,
    "塌": 19,
    "韩": 19,
    "叙": 19,
    "瘦": 19,
    "沟": 19,
    "贪": 19,
    "润": 19,
    "洒": 19,
    "艳": 19,
    "董": 19,
    "穆": 19,
    "橙": 19,
    "懦": 19,
    "峰": 19,
    "挨": 19,
    "瞄": 19,
    "煎": 19,
    "橡": 19,
    "旗": 19,
    "绍": 19,
    "鲍": 19,
    "仆": 19,
    "巢": 19,
    "聘": 19,
    "钞": 19,
    "躁": 19,
    "咪": 19,
    "揍": 19,
    "滋": 19,
    "呐": 18,
    "慧": 18,
    "捣": 18,
    "馅": 18,
    "耽": 18,
    "疚": 18,
    "兜": 18,
    "畜": 18,
    "棚": 18,
    "涌": 18,
    "晰": 18,
    "迁": 18,
    "翁": 18,
    "竭": 18,
    "遮": 18,
    "飘": 18,
    "妒": 18,
    "哲": 18,
    "辜": 18,
    "褐": 18,
    "棋": 18,
    "姓": 18,
    "陛": 18,
    "诡": 18,
    "葛": 18,
    "酿": 18,
    "萝": 18,
    "拟": 18,
    "盲": 17,
    "膝": 17,
    "刃": 17,
    "拷": 17,
    "赤": 17,
    "竹": 17,
    "靴": 17,
    "浑": 17,
    "颤": 17,
    "祭": 17,
    "蜘": 17,
    "$": 17,
    "若": 17,
    "骂": 17,
    "芽": 17,
    "烛": 17,
    "沫": 17,
    "搏": 17,
    "虔": 17,
    "遣": 17,
    "崽": 17,
    "匆": 17,
    "巷": 17,
    "霸": 17,
    "绵": 17,
    "综": 17,
    "纱": 17,
    "锯": 17,
    "栽": 17,
    "御": 17,
    "郊": 17,
    "凉": 17,
    "卑": 17,
    "兼": 17,
    "捷": 17,
    "谱": 17,
    "峡": 17,
    "腺": 17,
    "酬": 17,
    "瘫": 17,
    "羚": 17,
    "蝇": 17,
    "坑": 17,
    "锤": 16,
    "译": 16,
    "券": 16,
    "览": 16,
    "嘉": 16,
    "恭": 16,
    "汰": 16,
    "淹": 16,
    "宰": 16,
    "寿": 16,
    "叨": 16,
    "腕": 16,
    "诸": 16,
    "镖": 16,
    "肖": 16,
    "粮": 16,
    "珊": 16,
    "懒": 16,
    "C": 16,
    "煤": 16,
    "陨": 16,
    "奈": 16,
    "隶": 16,
    "郡": 16,
    "畅": 16,
    "篷": 16,
    "扁": 16,
    "奢": 16,
    "掠": 16,
    "詹": 16,
    "帧": 16,
    "蝠": 16,
    "缆": 16,
    "促": 16,
    "渣": 16,
    "谦": 16,
    "爹": 16,
    "尉": 16,
    "迅": 16,
    "乏": 16,
    "询": 16,
    "呈": 15,
    "叹": 15,
    "尤": 15,
    "肢": 15,
    "陶": 15,
    "赴": 15,
    "g": 15,
    "翔": 15,
    "韦": 15,
    "逆": 15,
    "趾": 15,
    "珀": 15,
    "妖": 15,
    "亨": 15,
    "骸": 15,
    "柏": 15,
    "枕": 15,
    "绘": 15,
    "瘟": 15,
    "夕": 15,
    "狸": 15,
    "贸": 15,
    "础": 15,
    "琐": 15,
    "卜": 15,
    "赠": 15,
    "坟": 15,
    "锐": 15,
    "肋": 15,
    "陋": 15,
    "兑": 15,
    "昆": 15,
    "赐": 15,
    "盏": 15,
    "溺": 15,
    "涯": 15,
    "贺": 15,
    "刹": 15,
    "戈": 15,
    "鹦": 15,
    "鹉": 15,
    "氛": 15,
    "嘘": 15,
    "鸣": 15,
    "膏": 15,
    "炼": 15,
    "梁": 14,
    "熄": 14,
    "妄": 14,
    "蜥": 14,
    "垮": 14,
    "卸": 14,
    "旷": 14,
    "泛": 14,
    "纤": 14,
    "棺": 14,
    "咳": 14,
    "蚀": 14,
    "捆": 14,
    "皱": 14,
    "梭": 14,
    "泣": 14,
    "劣": 14,
    "袍": 14,
    "趴": 14,
    "遛": 14,
    "S": 14,
    "畏": 14,
    "匠": 14,
    "屑": 14,
    "辨": 14,
    "寺": 14,
    "嫉": 14,
    "咙": 14,
    "勺": 14,
    "烫": 14,
    "凤": 14,
    "仙": 14,
    "曝": 14,
    "胀": 14,
    "橱": 14,
    "泼": 14,
    "卵": 14,
    "噬": 14,
    "鄙": 14,
    "渗": 14,
    "厄": 14,
    "炫": 14,
    "徽": 14,
    "亩": 13,
    "慕": 13,
    "溪": 13,
    "哟": 13,
    "豫": 13,
    "耕": 13,
    "秃": 13,
    "斧": 13,
    "癖": 13,
    "疹": 13,
    "蕾": 13,
    "蹲": 13,
    "氢": 13,
    "匕": 13,
    "顽": 13,
    "绩": 13,
    "俯": 13,
    "杖": 13,
    "阱": 13,
    "菇": 13,
    "江": 13,
    "逗": 13,
    "膛": 13,
    "挫": 13,
    "淫": 13,
    "沮": 13,
    "扶": 13,
    "舟": 13,
    "蒜": 13,
    "屈": 13,
    "蝙": 13,
    "痪": 13,
    "坨": 13,
    "秩": 13,
    "噪": 13,
    "馨": 13,
    "摘": 13,
    "痒": 13,
    "冥": 13,
    "坡": 13,
    "阔": 13,
    "愧": 13,
    "朱": 13,
    "P": 13,
    "颅": 13,
    "懈": 12,
    "渠": 12,
    "酗": 12,
    "咽": 12,
    "搁": 12,
    "橘": 12,
    "铅": 12,
    "f": 12,
    "洪": 12,
    "簿": 12,
    "燕": 12,
    "删": 12,
    "澳": 12,
    "剥": 12,
    "w": 12,
    "削": 12,
    "狩": 12,
    "崖": 12,
    "藤": 12,
    "胺": 12,
    "倦": 12,
    "剖": 12,
    "驴": 12,
    "芒": 12,
    "柴": 12,
    "搅": 12,
    "嘱": 12,
    "墅": 12,
    "氏": 12,
    "缕": 12,
    "炎": 12,
    "铲": 12,
    "谐": 12,
    "浸": 12,
    "映": 12,
    "堕": 12,
    "栓": 12,
    "蚂": 12,
    "娅": 12,
    "阅": 12,
    "肆": 12,
    "疤": 12,
    "聋": 11,
    "坛": 11,
    "拘": 11,
    "贤": 11,
    "驻": 11,
    "M": 11,
    "沦": 11,
    "蜴": 11,
    "乞": 11,
    "梳": 11,
    "椰": 11,
    "捅": 11,
    "醇": 11,
    "斥": 11,
    "撼": 11,
    "泻": 11,
    "津": 11,
    "崭": 11,
    "裹": 11,
    "窥": 11,
    "翘": 11,
    "敞": 11,
    "躯": 11,
    "骤": 11,
    "添": 11,
    "妆": 11,
    "铝": 11,
    "绒": 11,
    "戮": 11,
    "盼": 11,
    "狄": 11,
    "蘑": 11,
    "姨": 11,
    "豁": 11,
    "框": 11,
    "粪": 11,
    "茜": 11,
    "喘": 11,
    "蓄": 11,
    "焰": 11,
    "熏": 11,
    "膨": 11,
    "捡": 11,
    "刊": 11,
    "慨": 11,
    "滤": 11,
    "斜": 11,
    "溶": 11,
    "氓": 11,
    "舔": 11,
    "籍": 11,
    "谬": 11,
    "募": 11,
    "壤": 11,
    "寡": 11,
    "驯": 11,
    "崇": 11,
    "砰": 11,
    "赃": 11,
    "凑": 11,
    "沼": 11,
    "蔬": 11,
    "贿": 11,
    "绽": 10,
    "掘": 10,
    "芭": 10,
    "瓷": 10,
    "彗": 10,
    "贡": 10,
    "丘": 10,
    "喻": 10,
    "淑": 10,
    "坝": 10,
    "哺": 10,
    "衷": 10,
    "唠": 10,
    "佑": 10,
    "瑚": 10,
    "恕": 10,
    "茎": 10,
    "恙": 10,
    "侍": 10,
    "紊": 10,
    "窍": 10,
    "趋": 10,
    "蔓": 10,
    "鞭": 10,
    "胳": 10,
    "烬": 10,
    "挚": 10,
    "戚": 10,
    "椎": 10,
    "碌": 10,
    "纷": 10,
    "宵": 10,
    "歹": 10,
    "嬉": 10,
    "吭": 10,
    "泊": 10,
    "厘": 10,
    "镶": 10,
    "昧": 10,
    "虹": 10,
    "栅": 10,
    "庇": 10,
    "骆": 10,
    "掏": 10,
    "碑": 10,
    "稚": 10,
    "鼬": 10,
    "拱": 10,
    "醺": 10,
    "渍": 10,
    "揪": 10,
    "殴": 10,
    "肃": 10,
    "锹": 10,
    "驷": 10,
    "臣": 10,
    "瑕": 10,
    "挪": 10,
    "弦": 9,
    "嗑": 9,
    "禽": 9,
    "窒": 9,
    "莽": 9,
    "冈": 9,
    "娶": 9,
    "攀": 9,
    "O": 9,
    "狭": 9,
    "轿": 9,
    "谣": 9,
    "辉": 9,
    "氮": 9,
    "嫩": 9,
    "乃": 9,
    "悼": 9,
    "滥": 9,
    "瘸": 9,
    "杏": 9,
    "堤": 9,
    "铐": 9,
    "梨": 9,
    "礁": 9,
    "稽": 9,
    "後": 9,
    "剃": 9,
    "沌": 9,
    "锦": 9,
    "茨": 9,
    "亏": 9,
    "拌": 9,
    "膊": 9,
    "嵌": 9,
    "I": 9,
    "煮": 9,
    "睁": 9,
    "嗜": 9,
    "逢": 9,
    "寞": 9,
    "慷": 9,
    "跪": 9,
    "履": 9,
    "栖": 9,
    "榴": 9,
    "颇": 9,
    "宪": 9,
    "捞": 9,
    "臀": 9,
    "贞": 9,
    "羽": 9,
    "飓": 9,
    "盈": 9,
    "屉": 9,
    "樱": 9,
    "趁": 9,
    "憾": 9,
    "嗽": 9,
    "髦": 9,
    "昭": 9,
    "伺": 9,
    "喀": 9,
    "杠": 9,
    "淇": 9,
    "烹": 9,
    "卓": 9,
    "绞": 9,
    "弓": 9,
    "伽": 9,
    ";": 9,
    "x": 9,
    "吼": 9,
    "嗡": 9,
    "阀": 9,
    "仨": 8,
    "熔": 8,
    "裕": 8,
    "诀": 8,
    "兮": 8,
    "僻": 8,
    "(": 8,
    ")": 8,
    "藉": 8,
    "哩": 8,
    "棘": 8,
    "茫": 8,
    "亦": 8,
    "徙": 8,
    "泵": 8,
    "氨": 8,
    "癫": 8,
    "畸": 8,
    "耸": 8,
    "胰": 8,
    "撬": 8,
    "潘": 8,
    "焚": 8,
    "溢": 8,
    "螂": 8,
    "茅": 8,
    "墟": 8,
    "抉": 8,
    "靶": 8,
    "蟹": 8,
    "淤": 8,
    "铭": 8,
    "韧": 8,
    "祥": 8,
    "旨": 8,
    "烙": 8,
    "凿": 8,
    "霜": 8,
    "伐": 8,
    "朽": 8,
    "萌": 8,
    "愁": 8,
    "掺": 8,
    "窟": 8,
    "掷": 8,
    "讽": 8,
    "骇": 8,
    "叮": 8,
    "掀": 8,
    "黛": 8,
    "泌": 8,
    "呗": 8,
    "掐": 8,
    "浣": 8,
    "轴": 8,
    "硫": 8,
    "黏": 8,
    "髓": 8,
    "硕": 8,
    "娇": 8,
    "帘": 8,
    "荐": 8,
    "颁": 8,
    "狒": 8,
    "嚷": 8,
    "肪": 8,
    "赂": 8,
    "獭": 8,
    "醋": 7,
    "凹": 7,
    "枢": 7,
    "坎": 7,
    "疟": 7,
    "逞": 7,
    "芜": 7,
    "狡": 7,
    "丐": 7,
    "孟": 7,
    "溅": 7,
    "鲑": 7,
    "v": 7,
    "扛": 7,
    "挠": 7,
    "煌": 7,
    "践": 7,
    "麽": 7,
    "蝗": 7,
    "哮": 7,
    "T": 7,
    "琢": 7,
    "捧": 7,
    "彭": 7,
    "辖": 7,
    "榨": 7,
    "弑": 7,
    "悚": 7,
    "勋": 7,
    "嗓": 7,
    "钝": 7,
    "凳": 7,
    "斩": 7,
    "锈": 7,
    "饶": 7,
    "肇": 7,
    "悟": 7,
    "碱": 7,
    "峭": 7,
    "蟑": 7,
    "煽": 7,
    "殃": 7,
    "烁": 7,
    "踵": 7,
    "L": 7,
    "绷": 7,
    "惕": 7,
    "悍": 7,
    "扒": 7,
    "葱": 7,
    "酋": 7,
    "汪": 7,
    "贮": 7,
    "腌": 7,
    "腻": 7,
    "牡": 7,
    "奎": 7,
    "褪": 7,
    "叼": 7,
    "鸥": 7,
    "硅": 7,
    "酝": 7,
    "菠": 7,
    "笛": 7,
    "屿": 7,
    "哗": 7,
    "傍": 7,
    "碧": 7,
    "届": 7,
    "丫": 7,
    "辗": 7,
    "A": 7,
    "憎": 7,
    "濒": 7,
    "嚎": 7,
    "窜": 7,
    "辅": 7,
    "蓬": 7,
    "洽": 7,
    "竿": 7,
    "厦": 7,
    "庸": 7,
    "栗": 7,
    "佐": 7,
    "殆": 7,
    "铛": 7,
    "侈": 7,
    "W": 7,
    "侮": 7,
    "菊": 7,
    "绸": 7,
    "憋": 7,
    "蹄": 7,
    "魁": 7,
    "疵": 7,
    "琪": 6,
    "崔": 6,
    "啸": 6,
    "姬": 6,
    "吩": 6,
    "咐": 6,
    "歧": 6,
    "嘣": 6,
    "缴": 6,
    "猿": 6,
    "涡": 6,
    "咋": 6,
    "烘": 6,
    "炭": 6,
    "拽": 6,
    "弈": 6,
    "犀": 6,
    "晒": 6,
    "滔": 6,
    "泯": 6,
    "驳": 6,
    "杳": 6,
    "孢": 6,
    "孽": 6,
    "壕": 6,
    "莲": 6,
    "晴": 6,
    "粥": 6,
    "恍": 6,
    "饺": 6,
    "吴": 6,
    "蜗": 6,
    "惫": 6,
    "湮": 6,
    "睾": 6,
    "魄": 6,
    "涨": 6,
    "刘": 6,
    "凰": 6,
    "绰": 6,
    "吠": 6,
    "隙": 6,
    "喇": 6,
    "勘": 6,
    "弊": 6,
    "苯": 6,
    "聆": 6,
    "驰": 6,
    "荫": 6,
    "叽": 6,
    "枯": 6,
    "藻": 6,
    "婪": 6,
    "滞": 6,
    "劈": 6,
    "瞪": 6,
    "簧": 6,
    "廷": 6,
    "蹦": 6,
    "焕": 6,
    "擒": 6,
    "怡": 6,
    "渺": 6,
    "矣": 6,
    "川": 6,
    "恳": 6,
    "梆": 6,
    "涵": 6,
    "沸": 6,
    "炙": 6,
    "怯": 6,
    "捏": 6,
    "斐": 6,
    "塘": 6,
    "贾": 6,
    "葵": 6,
    "忏": 6,
    "闸": 6,
    "劝": 6,
    "厩": 6,
    "饪": 6,
    "姜": 6,
    "唾": 6,
    "榈": 6,
    "亵": 6,
    "芹": 6,
    "茂": 6,
    "氯": 6,
    "啼": 6,
    "睫": 6,
    "侥": 6,
    "饲": 6,
    "蚤": 6,
    "殡": 6,
    "翠": 6,
    "铀": 6,
    "稼": 6,
    "D": 6,
    "黯": 6,
    "鱿": 6,
    "B": 6,
    "耿": 6,
    "茴": 5,
    "痹": 5,
    "桨": 5,
    "磷": 5,
    "撇": 5,
    "蛆": 5,
    "篱": 5,
    "砾": 5,
    "嘻": 5,
    "颂": 5,
    "咆": 5,
    "芙": 5,
    "歪": 5,
    "咕": 5,
    "镀": 5,
    "咻": 5,
    "饵": 5,
    "眷": 5,
    "巅": 5,
    "卦": 5,
    "鳗": 5,
    "汀": 5,
    "暇": 5,
    "虏": 5,
    "芳": 5,
    "旺": 5,
    "氰": 5,
    "岔": 5,
    "纬": 5,
    "@": 5,
    "徘": 5,
    "徊": 5,
    "鹤": 5,
    "踝": 5,
    "暑": 5,
    "捶": 5,
    "蝎": 5,
    "j": 5,
    "酥": 5,
    "泞": 5,
    "陵": 5,
    "苛": 5,
    "皿": 5,
    "呜": 5,
    "叭": 5,
    "悯": 5,
    "筷": 5,
    "嗒": 5,
    "涤": 5,
    "淀": 5,
    "韵": 5,
    "猥": 5,
    "拢": 5,
    "耘": 5,
    "羔": 5,
    "哄": 5,
    "喧": 5,
    "揽": 5,
    "萎": 5,
    "柳": 5,
    "驹": 5,
    "僚": 5,
    "朴": 5,
    "衔": 5,
    "觅": 5,
    "荤": 5,
    "函": 5,
    "凋": 5,
    "讣": 5,
    "闺": 5,
    "凸": 5,
    "侃": 5,
    "痊": 5,
    "丙": 5,
    "啮": 5,
    "辫": 5,
    "琥": 5,
    "骰": 5,
    "蚊": 5,
    "赦": 5,
    "衍": 5,
    "媚": 5,
    "殉": 5,
    "钙": 5,
    "飙": 5,
    "瘀": 5,
    "碾": 5,
    "嚏": 5,
    "惶": 5,
    "糗": 5,
    "瑜": 5,
    "虱": 5,
    "缚": 5,
    "妳": 5,
    "槽": 5,
    "嗅": 5,
    "羡": 5,
    "妨": 5,
    "馄": 5,
    "饨": 5,
    "薇": 5,
    "箫": 5,
    "匈": 5,
    "哎": 5,
    "烩": 5,
    "霄": 5,
    "啄": 5,
    "锻": 5,
    "馈": 5,
    "蜕": 5,
    "缅": 5,
    "翩": 5,
    "坊": 5,
    "疙": 4,
    "瘩": 4,
    "擂": 4,
    "涎": 4,
    "幌": 4,
    "酩": 4,
    "酊": 4,
    "伎": 4,
    "桂": 4,
    "H": 4,
    "窄": 4,
    "谧": 4,
    "撰": 4,
    "藐": 4,
    "鲷": 4,
    "肴": 4,
    "蹬": 4,
    "敷": 4,
    "哑": 4,
    "・": 4,
    "灼": 4,
    "锥": 4,
    "榻": 4,
    "氪": 4,
    "嘞": 4,
    "绢": 4,
    "讪": 4,
    "硝": 4,
    "逍": 4,
    "觊": 4,
    "觎": 4,
    "檀": 4,
    "挛": 4,
    "咎": 4,
    "钛": 4,
    "宛": 4,
    "逾": 4,
    "鹑": 4,
    "驭": 4,
    "榜": 4,
    "咸": 4,
    "蘸": 4,
    "糙": 4,
    "谚": 4,
    "羁": 4,
    "蛎": 4,
    "喳": 4,
    "辰": 4,
    "胯": 4,
    "掳": 4,
    "缎": 4,
    "漩": 4,
    "廓": 4,
    "朕": 4,
    "瀑": 4,
    "娩": 4,
    "蛊": 4,
    "镯": 4,
    "糠": 4,
    "旱": 4,
    "顷": 4,
    "弘": 4,
    "铸": 4,
    "歼": 4,
    "帚": 4,
    "玄": 4,
    "搀": 4,
    "鲶": 4,
    "俏": 4,
    "钳": 4,
    "诽": 4,
    "谤": 4,
    "搂": 4,
    "褶": 4,
    "怠": 4,
    "睿": 4,
    "椭": 4,
    "妃": 4,
    "垩": 4,
    "裆": 4,
    "啰": 4,
    "毅": 4,
    "貂": 4,
    "蛤": 4,
    "瘪": 4,
    "婉": 4,
    "邸": 4,
    "揣": 4,
    "臼": 4,
    "娼": 4,
    "酶": 4,
    "匣": 4,
    "菩": 4,
    "儒": 4,
    "沐": 4,
    "蕴": 4,
    "绊": 4,
    "衅": 4,
    "犸": 4,
    "迦": 4,
    "嚼": 4,
    "杨": 4,
    "肘": 4,
    "嚣": 4,
    "舆": 4,
    "寥": 4,
    "喱": 4,
    "鸳": 4,
    "鸯": 4,
    "滨": 4,
    "砂": 4,
    "镍": 4,
    "拇": 4,
    "吟": 4,
    "曹": 4,
    "荧": 4,
    "脓": 4,
    "舅": 4,
    "乾": 4,
    "#": 4,
    "睦": 4,
    "龌": 4,
    "龊": 4,
    "惘": 4,
    "坪": 4,
    "毋": 4,
    "赁": 4,
    "燥": 4,
    "涕": 4,
    "咧": 4,
    "炖": 4,
    "咨": 4,
    "煞": 4,
    "岌": 4,
    "蔑": 4,
    "筐": 4,
    "帜": 4,
    "羹": 4,
    "盹": 4,
    "橇": 4,
    "踹": 4,
    "帖": 4,
    "莺": 4,
    "甸": 4,
    "辘": 4,
    "喋": 4,
    "籽": 4,
    "祟": 4,
    "遂": 4,
    "婶": 4,
    "蟾": 3,
    "蜍": 3,
    "嘌": 3,
    "呤": 3,
    "捱": 3,
    "憧": 3,
    "憬": 3,
    "笆": 3,
    "垄": 3,
    "钠": 3,
    "蟋": 3,
    "蟀": 3,
    "U": 3,
    "鳞": 3,
    "氟": 3,
    "胚": 3,
    "噜": 3,
    "俺": 3,
    "戳": 3,
    "蛾": 3,
    "胱": 3,
    "桅": 3,
    "抄": 3,
    "疽": 3,
    "窖": 3,
    "侄": 3,
    "沈": 3,
    "颊": 3,
    "颓": 3,
    "胫": 3,
    "浇": 3,
    "攒": 3,
    "婿": 3,
    "惋": 3,
    "甭": 3,
    "鲈": 3,
    "锉": 3,
    "拧": 3,
    "茵": 3,
    "秽": 3,
    "E": 3,
    "禀": 3,
    "邃": 3,
    "摒": 3,
    "酵": 3,
    "峻": 3,
    "鹌": 3,
    "裴": 3,
    "唬": 3,
    "勿": 3,
    "浩": 3,
    "曙": 3,
    "潇": 3,
    "县": 3,
    "媛": 3,
    "帷": 3,
    "昌": 3,
    "啃": 3,
    "梢": 3,
    "鳟": 3,
    "茬": 3,
    "辙": 3,
    "蜚": 3,
    "涩": 3,
    "．": 3,
    "寨": 3,
    "锡": 3,
    "牦": 3,
    "陡": 3,
    "锒": 3,
    "焖": 3,
    "啜": 3,
    "喵": 3,
    "锢": 3,
    "會": 3,
    "拣": 3,
    "豌": 3,
    "镁": 3,
    "沒": 3,
    "撂": 3,
    "辟": 3,
    "磕": 3,
    "蹩": 3,
    "喽": 3,
    "渊": 3,
    "邂": 3,
    "逅": 3,
    "捂": 3,
    "卒": 3,
    "颧": 3,
    "桦": 3,
    "睐": 3,
    "缔": 3,
    "鸵": 3,
    "鞍": 3,
    "吝": 3,
    "啬": 3,
    "迭": 3,
    "攸": 3,
    "宏": 3,
    "瞰": 3,
    "纺": 3,
    "剔": 3,
    "渎": 3,
    "焊": 3,
    "侏": 3,
    "浦": 3,
    "腓": 3,
    "稠": 3,
    "沛": 3,
    "芥": 3,
    "挟": 3,
    "雏": 3,
    "猾": 3,
    "芦": 3,
    "赝": 3,
    "锚": 3,
    "稻": 3,
    "纰": 3,
    "颖": 3,
    "瞩": 3,
    "扉": 3,
    "唆": 3,
    "肛": 3,
    "旬": 3,
    "阐": 3,
    "邋": 3,
    "遢": 3,
    "骷": 3,
    "髅": 3,
    "矫": 3,
    "柚": 3,
    "瞥": 3,
    "F": 3,
    "拓": 3,
    "眩": 3,
    "诋": 3,
    "R": 3,
    "拂": 3,
    "蒋": 3,
    "潭": 3,
    "崛": 3,
    "柑": 3,
    "倚": 3,
    "蝌": 3,
    "蚪": 3,
    "瓣": 3,
    "厮": 3,
    "螃": 3,
    "坤": 3,
    "搓": 3,
    "敛": 3,
    "柿": 3,
    "麋": 3,
    "飚": 3,
    "唧": 3,
    "茉": 3,
    "踞": 3,
    "恤": 3,
    "忿": 3,
    "舷": 3,
    "弩": 3,
    "梧": 3,
    "竖": 3,
    "拎": 3,
    "霞": 3,
    "酌": 3,
    "僧": 3,
    "拙": 3,
    "傅": 3,
    "诬": 3,
    "蹭": 3,
    "寐": 3,
    "瘠": 3,
    "熨": 3,
    "蜇": 3,
    "暧": 3,
    "缮": 3,
    "茧": 3,
    "诵": 3,
    "牝": 3,
    "沓": 3,
    "萍": 3,
    "萦": 3,
    "焉": 3,
    "妾": 3,
    "翡": 3,
    "J": 3,
    "缥": 3,
    "缈": 3,
    "鞠": 3,
    "躬": 3,
    "昼": 3,
    "靓": 3,
    "鳕": 3,
    "跺": 3,
    "莴": 3,
    "苣": 3,
    "嚓": 3,
    "匮": 3,
    "馏": 3,
    "z": 3,
    "嘟": 3,
    "蔚": 3,
    "簇": 3,
    "纶": 3,
    "锵": 3,
    "鬣": 3,
    "匀": 3,
    "掰": 3,
    "呲": 3,
    "嗦": 3,
    "绎": 2,
    "矢": 2,
    "楣": 2,
    "舶": 2,
    "骼": 2,
    "荚": 2,
    "搡": 2,
    "蜈": 2,
    "蚣": 2,
    "苔": 2,
    "坍": 2,
    "魇": 2,
    "剌": 2,
    "邓": 2,
    "拴": 2,
    "厥": 2,
    "讷": 2,
    "箝": 2,
    "邑": 2,
    "迄": 2,
    "夠": 2,
    "檐": 2,
    "赘": 2,
    "卤": 2,
    "寝": 2,
    "屡": 2,
    "穗": 2,
    "圃": 2,
    "篑": 2,
    "骡": 2,
    "芋": 2,
    "呣": 2,
    "痉": 2,
    "袤": 2,
    "峦": 2,
    "蕨": 2,
    "蓉": 2,
    "狈": 2,
    "唑": 2,
    "琉": 2,
    "渤": 2,
    "崎": 2,
    "槛": 2,
    "弛": 2,
    "鳍": 2,
    "忱": 2,
    "獴": 2,
    "徐": 2,
    "瞭": 2,
    "冶": 2,
    "缤": 2,
    "凄": 2,
    "苷": 2,
    "湍": 2,
    "‘": 2,
    "谭": 2,
    "辍": 2,
    "蚜": 2,
    "篝": 2,
    "芮": 2,
    "α": 2,
    "臆": 2,
    "乙": 2,
    "褴": 2,
    "褛": 2,
    "犒": 2,
    "熙": 2,
    "屌": 2,
    "涅": 2,
    "嬷": 2,
    "榆": 2,
    "瘁": 2,
    "恬": 2,
    "犊": 2,
    "澜": 2,
    "曰": 2,
    "來": 2,
    "惦": 2,
    "啕": 2,
    "轩": 2,
    "【": 2,
    "】": 2,
    "蠕": 2,
    "掂": 2,
    "瓮": 2,
    "疣": 2,
    "枉": 2,
    "跋": 2,
    "吮": 2,
    "枭": 2,
    "惚": 2,
    "菁": 2,
    "垢": 2,
    "酚": 2,
    "喙": 2,
    "鼾": 2,
    "沥": 2,
    "撅": 2,
    "娴": 2,
    "冯": 2,
    "藩": 2,
    "辽": 2,
    "懊": 2,
    "箔": 2,
    "舵": 2,
    "奠": 2,
    "绣": 2,
    "酮": 2,
    "颞": 2,
    "玺": 2,
    "缪": 2,
    "咚": 2,
    "淌": 2,
    "沧": 2,
    "柬": 2,
    "睬": 2,
    "玷": 2,
    "×": 2,
    "跷": 2,
    "阑": 2,
    "诶": 2,
    "筏": 2,
    "&": 2,
    "V": 2,
    "摹": 2,
    "穹": 2,
    "鼎": 2,
    "溴": 2,
    "蚯": 2,
    "蚓": 2,
    "涣": 2,
    "舛": 2,
    "殷": 2,
    "邱": 2,
    "睑": 2,
    "窿": 2,
    "氦": 2,
    "诫": 2,
    "攥": 2,
    "赊": 2,
    "缀": 2,
    "笋": 2,
    "呻": 2,
    "巍": 2,
    "矜": 2,
    "疡": 2,
    "箩": 2,
    "梵": 2,
    "β": 2,
    "惬": 2,
    "蚱": 2,
    "铰": 2,
    "逡": 2,
    "痂": 2,
    "瀚": 2,
    "抠": 2,
    "岐": 2,
    "岂": 2,
    "悸": 2,
    "鲭": 2,
    "恹": 2,
    "筛": 2,
    "溉": 2,
    "揉": 2,
    "譬": 2,
    "倪": 2,
    "嘈": 2,
    "砌": 2,
    "腑": 2,
    "翱": 2,
    "痫": 2,
    "纨": 2,
    "绔": 2,
    "蒿": 2,
    "倜": 2,
    "傥": 2,
    "遐": 2,
    "栎": 2,
    "颌": 2,
    "驮": 2,
    "洼": 2,
    "怏": 2,
    "暮": 2,
    "绚": 2,
    "迸": 2,
    "靡": 2,
    "涸": 2,
    "鹳": 2,
    "碴": 2,
    "獠": 2,
    "奄": 2,
    "酣": 2,
    "膳": 2,
    "腱": 2,
    "瞟": 2,
    "摁": 2,
    "铬": 2,
    "鹫": 2,
    "醛": 2,
    "烊": 2,
    "焙": 2,
    "峙": 2,
    "秧": 2,
    "舡": 2,
    "坷": 2,
    "汞": 2,
    "岭": 2,
    "扼": 2,
    "嗷": 2,
    "疆": 2,
    "疮": 2,
    "寇": 2,
    "痰": 2,
    "呛": 2,
    "亭": 2,
    "薰": 2,
    "濛": 2,
    "佼": 2,
    "勉": 2,
    "眯": 2,
    "捍": 2,
    "璞": 2,
    "戟": 2,
    "姗": 2,
    "蒲": 2,
    "偕": 2,
    "嘭": 2,
    "讫": 2,
    "仲": 2,
    "髋": 2,
    "蹒": 2,
    "跚": 2,
    "窦": 2,
    "姥": 2,
    "灿": 2,
    "噎": 2,
    "宋": 2,
    "赳": 2,
    "矗": 2,
    "铆": 2,
    "脐": 2,
    "酯": 2,
    "呸": 2,
    "禧": 2,
    "哽": 2,
    "漉": 2,
    "蛹": 2,
    "唔": 2,
    "棱": 2,
    "俑": 2,
    "•": 2,
    "蛀": 2,
    "枷": 2,
    "尹": 2,
    "弧": 2,
    "忡": 2,
    "霹": 2,
    "雳": 2,
    "姊": 2,
    "澎": 2,
    "湃": 2,
    "眈": 2,
    "贇": 2,
    "睽": 2,
    "拭": 2,
    "秉": 2,
    "咔": 2,
    "咄": 2,
    "彬": 2,
    "汝": 2,
    "δ": 2,
    "咫": 2,
    "孬": 2,
    "冉": 2,
    "谛": 2,
    "傀": 2,
    "儡": 2,
    "鲔": 2,
    "嗔": 2,
    "茸": 2,
    "浏": 1,
    "吁": 1,
    "忒": 1,
    "幫": 1,
    "腩": 1,
    "妊": 1,
    "娠": 1,
    "佃": 1,
    "汹": 1,
    "霾": 1,
    "袱": 1,
    "倡": 1,
    "蛰": 1,
    "蔫": 1,
    "钚": 1,
    "铢": 1,
    "摈": 1,
    "郝": 1,
    "甄": 1,
    "瞳": 1,
    "笺": 1,
    "惰": 1,
    "澄": 1,
    "篓": 1,
    "吾": 1,
    "恪": 1,
    "诠": 1,
    "嗝": 1,
    "惆": 1,
    "怅": 1,
    "谕": 1,
    "恃": 1,
    "镰": 1,
    "椿": 1,
    "乍": 1,
    "燔": 1,
    "瓢": 1,
    "佈": 1,
    "缰": 1,
    "簸": 1,
    "膈": 1,
    "阎": 1,
    "衲": 1,
    "雁": 1,
    "啉": 1,
    "瞻": 1,
    "鸫": 1,
    "猖": 1,
    "獗": 1,
    "钴": 1,
    "霎": 1,
    "绉": 1,
    "剁": 1,
    "畔": 1,
    "稷": 1,
    "夭": 1,
    "薛": 1,
    "烽": 1,
    "蜀": 1,
    "黍": 1,
    "亢": 1,
    "锂": 1,
    "戛": 1,
    "哉": 1,
    "跖": 1,
    "魏": 1,
    "烯": 1,
    "屯": 1,
    "湄": 1,
    "鵟": 1,
    "獐": 1,
    "褒": 1,
    "菱": 1,
    "蛔": 1,
    "鲟": 1,
    "湘": 1,
    "晦": 1,
    "鸢": 1,
    "铑": 1,
    "螅": 1,
    "叟": 1,
    "這": 1,
    "蓍": 1,
    "侨": 1,
    "麝": 1,
    "掊": 1,
    "嚯": 1,
    "钸": 1,
    "潸": 1,
    "脩": 1,
    "扈": 1,
    "掸": 1,
    "蹂": 1,
    "躏": 1,
    "鳖": 1,
    "蜊": 1,
    "硼": 1,
    "龃": 1,
    "龉": 1,
    "藓": 1,
    "楸": 1,
    "锺": 1,
    "俎": 1,
    "庖": 1,
    "蹑": 1,
    "鬃": 1,
    "辔": 1,
    "円": 1,
    "忐": 1,
    "忑": 1,
    "噻": 1,
    "笙": 1,
    "冼": 1,
    "驿": 1,
    "﹣": 1,
    "婢": 1,
    "蚝": 1,
    "俪": 1,
    "纾": 1,
    "鹭": 1,
    "搐": 1,
    "鲯": 1,
    "鳅": 1,
    "钯": 1,
    "罔": 1,
    "髌": 1,
    "锣": 1,
    "聽": 1,
    "荟": 1,
    "剿": 1,
    "叵": 1,
    "亥": 1,
    "昙": 1,
    "杵": 1,
    "犁": 1,
    "癣": 1,
    "镗": 1,
    "枣": 1,
    "鬈": 1,
    "岬": 1,
    "唷": 1,
    "蹋": 1,
    "阉": 1,
    "羯": 1,
    "蹼": 1,
    "裘": 1,
    "敕": 1,
    "瞠": 1,
    "眦": 1,
    "抨": 1,
    "谶": 1,
    "诃": 1,
    "粽": 1,
    "K": 1,
    "璧": 1,
    "赵": 1,
    "耷": 1,
    "殁": 1,
    "①": 1,
    "畴": 1,
    "骏": 1,
    "俭": 1,
    "顯": 1,
    "點": 1,
    "傷": 1,
    "吆": 1,
    "铱": 1,
