{
    "一": 87279,
    "。": 59954,
    "的": 32454,
    "，": 27631,
    "我": 16374,
    "了": 13878,
    "是": 11725,
    "不": 10963,
    "你": 10147,
    "个": 9735,
    "？": 9179,
    "都": 8693,
    "有": 8626,
    "定": 8213,
    "人": 8131,
    "会": 8025,
    "就": 7713,
    "在": 7350,
    "们": 6925,
    "切": 6919,
    "他": 6471,
    "到": 6234,
    "来": 6165,
    "旦": 5757,
    "这": 5301,
    "直": 5134,
    "些": 5052,
    ".": 4939,
    "要": 4846,
    "好": 4785,
    "点": 4687,
    "起": 4099,
    "上": 4023,
    "没": 3797,
    "开": 3716,
    "么": 3547,
    "！": 3416,
    "能": 3352,
    "子": 3327,
    "去": 3128,
    "时": 3119,
    "天": 3103,
    "大": 3100,
    "小": 3085,
    "生": 3022,
    "事": 3013,
    "很": 2953,
    "里": 2836,
    "以": 2834,
    "那": 2758,
    "只": 2740,
    "种": 2698,
    "出": 2669,
    "可": 2667,
    "年": 2632,
    "次": 2613,
    "样": 2552,
    "过": 2494,
    "得": 2493,
    "为": 2461,
    "说": 2431,
    "发": 2400,
    "她": 2395,
    "家": 2309,
    "后": 2267,
    "吗": 2244,
    "也": 2239,
    "对": 2221,
    "始": 2196,
    "想": 2160,
    "和": 2144,
    "下": 2135,
    "地": 2126,
    " ": 2118,
    "儿": 2049,
    "还": 2042,
    "看": 2027,
    "着": 2019,
    "吧": 1968,
    "被": 1965,
    "0": 1916,
    "般": 1887,
    "什": 1878,
    "前": 1866,
    "中": 1823,
    "道": 1771,
    "把": 1768,
    "位": 1670,
    "现": 1652,
    "自": 1650,
    "手": 1647,
    "知": 1639,
    "多": 1608,
    "之": 1596,
    "情": 1560,
    "成": 1511,
    "行": 1505,
    "给": 1490,
    "分": 1464,
    "女": 1423,
    "打": 1411,
    "让": 1386,
    "心": 1382,
    "做": 1373,
    "机": 1371,
    "名": 1371,
    "无": 1355,
    "场": 1346,
    "用": 1341,
    "回": 1339,
    "头": 1320,
    "方": 1319,
    "-": 1301,
    "法": 1292,
    "动": 1292,
    "美": 1289,
    "西": 1284,
    "间": 1278,
    "进": 1271,
    "意": 1266,
    "所": 1252,
    "面": 1228,
    "常": 1214,
    "见": 1192,
    "话": 1181,
    "死": 1174,
    "作": 1172,
    "走": 1147,
    "三": 1138,
    "两": 1133,
    "件": 1127,
    "真": 1124,
    "二": 1110,
    "正": 1108,
    "物": 1106,
    "条": 1102,
    "找": 1056,
    "它": 1055,
    "1": 1034,
    "变": 1025,
    "东": 1025,
    "周": 1023,
    "如": 999,
    "从": 996,
    "别": 994,
    "车": 980,
    "再": 980,
    "国": 978,
    "孩": 973,
    "电": 971,
    "而": 967,
    "群": 952,
    "者": 947,
    "结": 926,
    "关": 925,
    "啊": 924,
    "然": 923,
    "信": 917,
    "晚": 915,
    "于": 906,
    "杀": 905,
    "全": 901,
    "半": 893,
    "块": 893,
    "力": 890,
    "经": 886,
    "错": 881,
    "完": 880,
    "百": 880,
    "像": 876,
    "张": 874,
    "明": 872,
    "工": 868,
    "重": 865,
    "感": 864,
    "份": 862,
    "太": 861,
    "公": 857,
    "觉": 854,
    "共": 852,
    "问": 843,
    "5": 835,
    "新": 833,
    "身": 827,
    "内": 816,
    "学": 813,
    "爱": 813,
    "利": 813,
    "最": 802,
    "老": 796,
    "马": 794,
    "2": 790,
    "安": 782,
    "4": 781,
    "长": 781,
    "钱": 770,
    "告": 765,
    "同": 753,
    "又": 753,
    "性": 750,
    "非": 748,
    "片": 746,
    "已": 746,
    "警": 745,
    "己": 743,
    "受": 743,
    "万": 737,
    "将": 736,
    "加": 735,
    "入": 734,
    "离": 734,
    "枪": 733,
    "跟": 732,
    "高": 731,
    "整": 730,
    "水": 722,
    "吃": 710,
    "带": 706,
    "斯": 705,
    "本": 705,
    "杯": 704,
    "钟": 702,
    "因": 701,
    "体": 699,
    "外": 699,
    "快": 696,
    "通": 692,
    "相": 688,
    "路": 687,
    "特": 676,
    "男": 676,
    "理": 676,
    "号": 675,
    "失": 674,
    "当": 665,
    "解": 664,
    "放": 663,
    "员": 660,
    "比": 656,
    "酒": 656,
    "士": 654,
    "千": 652,
    "保": 650,
    "哦": 650,
    "处": 646,
    "活": 645,
    "实": 644,
    "部": 642,
    "但": 640,
    "系": 639,
    "十": 637,
    "白": 637,
    "向": 636,
    "英": 635,
    "怎": 635,
    "等": 634,
    "题": 632,
    "谢": 632,
    "帮": 632,
    "难": 623,
    "住": 622,
    "接": 620,
    "记": 620,
    "合": 618,
    "认": 617,
    "口": 616,
    "克": 615,
    "干": 613,
    "、": 605,
    "星": 597,
    "诉": 593,
    ",": 590,
    "命": 589,
    "击": 587,
    "听": 586,
    "该": 585,
    "战": 582,
    "队": 581,
    "金": 576,
    "其": 576,
    "四": 576,
    "飞": 574,
    "气": 573,
    "呢": 564,
    "色": 555,
    "更": 540,
    "才": 537,
    "案": 535,
    "或": 528,
    "拿": 526,
    "证": 525,
    "友": 522,
    "果": 521,
    "应": 519,
    "支": 518,
    "少": 517,
    "束": 514,
    "五": 513,
    "玩": 513,
    "报": 512,
    "几": 512,
    "言": 511,
    "元": 510,
    "海": 509,
    "亲": 509,
    "决": 508,
    "黑": 505,
    "度": 504,
    "3": 499,
    "掉": 498,
    "制": 498,
    "主": 497,
    "计": 497,
    "眼": 497,
    "日": 496,
    "球": 495,
    "门": 493,
    "步": 493,
    "期": 492,
    "先": 490,
    "房": 489,
    "段": 488,
    "表": 484,
    "线": 483,
    "清": 481,
    "神": 479,
    "妈": 477,
    "伙": 475,
    "早": 475,
    "候": 468,
    "…": 467,
    "火": 467,
    "查": 466,
    "办": 466,
    "备": 465,
    "单": 464,
    "消": 463,
    "照": 462,
    "往": 459,
    "任": 457,
    "器": 456,
    "望": 455,
    "准": 451,
    "欢": 451,
    "够": 450,
    "拉": 450,
    "伤": 449,
    "尔": 446,
    "收": 445,
    "边": 444,
    "空": 444,
    "何": 444,
    "世": 440,
    "需": 438,
    "船": 437,
    "血": 437,
    "堆": 436,
    "停": 431,
    "息": 431,
    "平": 430,
    "夫": 428,
    "装": 426,
    "另": 425,
    "级": 423,
    "交": 423,
    "此": 423,
    "喜": 420,
    "乐": 419,
    "服": 419,
    "花": 418,
    "化": 416,
    "流": 414,
    "复": 414,
    "叫": 413,
    "远": 412,
    "根": 412,
    "军": 411,
    "确": 411,
    "顺": 410,
    "指": 410,
    "持": 407,
    "光": 407,
    "目": 403,
    "朋": 392,
    "夜": 389,
    "品": 388,
    "风": 387,
    "代": 386,
    "月": 386,
    "运": 386,
    "官": 384,
    "由": 383,
    "病": 382,
    "包": 382,
    "\"": 380,
    "声": 379,
    "察": 379,
    "奇": 376,
    "笑": 374,
    "害": 373,
    "控": 372,
    "字": 369,
    "怪": 366,
    "原": 364,
    "犯": 363,
    "量": 361,
    "式": 360,
    "尽": 358,
    "喝": 356,
    "达": 354,
    "提": 353,
    "选": 349,
    "数": 349,
    "教": 348,
    "与": 347,
    "司": 346,
    "药": 345,
    "”": 345,
    "“": 344,
    "类": 343,
    "8": 342,
    "音": 341,
    "师": 339,
    "联": 339,
    "爸": 339,
    "哪": 338,
    "况": 337,
    "约": 337,
    "许": 337,
    "传": 337,
    "6": 336,
    "并": 336,
    "总": 336,
    "轻": 336,
    "医": 334,
    "演": 334,
    "破": 334,
    "组": 334,
    "止": 333,
    "脑": 333,
    "狗": 333,
    "密": 331,
    "石": 331,
    "毒": 331,
    "管": 331,
    "跑": 326,
    "衣": 326,
    "立": 326,
    "界": 326,
    "便": 324,
    "蛋": 322,
    "第": 322,
    "试": 321,
    "穿": 321,
    "象": 321,
    "母": 320,
    "思": 319,
    "座": 319,
    "9": 318,
    "坏": 317,
    "护": 317,
    "希": 316,
    "搞": 316,
    "架": 316,
    "改": 314,
    "混": 313,
    "7": 311,
    "餐": 311,
    "满": 311,
    "舞": 310,
    "书": 310,
    "引": 309,
    "室": 308,
    "弹": 307,
    "鬼": 307,
    "精": 305,
    "鱼": 305,
    "转": 305,
    "格": 305,
    "强": 304,
    "噢": 303,
    "团": 303,
    "味": 302,
    "婚": 302,
    "算": 302,
    "使": 301,
    "视": 301,
    "文": 300,
    "卡": 300,
    "罪": 299,
    "送": 297,
    "每": 297,
    "落": 297,
    "台": 296,
    "影": 296,
    "德": 296,
    "近": 294,
    "业": 294,
    "未": 293,
    "抓": 292,
    "反": 291,
    "程": 291,
    "布": 290,
    "六": 289,
    "救": 289,
    "刚": 286,
    "注": 285,
    "留": 283,
    "句": 283,
    "术": 282,
    "调": 282,
    "亚": 280,
    "划": 279,
    "节": 279,
    "山": 279,
    "料": 277,
    "统": 275,
    "必": 275,
    "具": 275,
    "排": 275,
    "谈": 275,
    "足": 274,
    "刻": 274,
    "游": 272,
    "至": 271,
    "今": 271,
    "险": 271,
    "睡": 271,
    "务": 269,
    "艘": 269,
    "待": 269,
    "越": 268,
    "票": 267,
    "民": 266,
    "吸": 264,
    "派": 263,
    "超": 263,
    "城": 263,
    "礼": 263,
    "易": 263,
    "议": 262,
    "父": 262,
    "存": 262,
    "恶": 261,
    "客": 260,
    "麻": 260,
    "射": 259,
    "连": 258,
    "图": 256,
    "倒": 256,
    "赛": 256,
    "食": 254,
    "展": 254,
    "谁": 254,
    "区": 253,
    "饭": 253,
    "套": 252,
    "造": 252,
    "基": 251,
    "功": 251,
    "买": 251,
    "楼": 250,
    "争": 248,
    "建": 247,
    "牛": 247,
    "巴": 247,
    "请": 247,
    "炸": 246,
    "产": 246,
    "瓶": 245,
    "治": 245,
    "糟": 245,
    "笔": 245,
    "尼": 244,
    "秘": 242,
    "底": 242,
    "紧": 242,
    "助": 242,
    "怕": 242,
    "识": 241,
    "值": 240,
    "乱": 240,
    "激": 239,
    "痛": 239,
    "撞": 239,
    "哥": 238,
    "令": 238,
    "科": 237,
    "跳": 237,
    "某": 237,
    "写": 237,
    "故": 235,
    "求": 234,
    "追": 234,
    "价": 233,
    "尸": 232,
    "致": 231,
    "逃": 231,
    "油": 230,
    "局": 230,
    "脸": 230,
    "索": 230,
    "爆": 229,
    "除": 228,
    "宝": 228,
    "质": 228,
    "深": 228,
    "罗": 228,
    "义": 227,
    "烦": 227,
    "论": 226,
    "股": 226,
    "坐": 225,
    "兴": 225,
    "列": 225,
    "付": 224,
    "监": 224,
    "毁": 224,
    "绝": 224,
    "热": 224,
    "兰": 223,
    "市": 223,
    "圣": 223,
    "封": 222,
    "趣": 221,
    "疯": 221,
    "静": 220,
    "极": 219,
    "简": 219,
    "录": 219,
    "律": 218,
    "及": 218,
    "：": 217,
    "按": 217,
    "容": 217,
    "院": 216,
    "肉": 216,
    "刀": 216,
    "断": 216,
    "醒": 215,
    "双": 215,
    "永": 215,
    "费": 215,
    "米": 215,
    "探": 214,
    "戏": 214,
    "棒": 214,
    "形": 213,
    "疑": 213,
    "谋": 213,
    "香": 213,
    "鸟": 212,
    "历": 212,
    "慢": 211,
    "却": 211,
    "取": 210,
    "亮": 209,
    "古": 209,
    "脚": 209,
    "据": 209,
    "随": 208,
    "模": 208,
    "藏": 208,
    "店": 207,
    "续": 206,
    "踪": 205,
    "终": 205,
    "威": 204,
    "八": 204,
    "站": 204,
    "导": 204,
    "弄": 204,
    "冲": 204,
    "掌": 203,
    "班": 203,
    "惊": 203,
    "妻": 203,
    "恐": 201,
    "红": 201,
    "即": 201,
    "标": 201,
    "获": 200,
    "箱": 200,
    "七": 200,
    "岁": 200,
    "政": 200,
    "画": 200,
    "误": 199,
    "旅": 199,
    "偷": 198,
    "设": 198,
    "亡": 198,
    "九": 197,
    "卖": 197,
    "愿": 197,
    "午": 197,
    "状": 197,
    "毛": 197,
    "独": 195,
    "暴": 195,
    "且": 195,
    "久": 194,
    "距": 194,
    "迹": 193,
    "阿": 193,
    "货": 192,
    "斗": 192,
    "迷": 191,
    "突": 191,
    "床": 191,
    "狂": 191,
    "集": 191,
    "拍": 191,
    "冰": 190,
    "梦": 190,
    "兵": 189,
    "脱": 189,
    "秒": 189,
    "林": 188,
    "土": 188,
    "验": 188,
    "假": 188,
    "树": 187,
    "型": 187,
    "差": 187,
    "鸡": 186,
    "副": 186,
    "·": 185,
    "肯": 185,
    "领": 185,
    "顿": 185,
    "魔": 185,
    "纸": 183,
    "袋": 183,
    "置": 182,
    "维": 181,
    "皮": 181,
    "忘": 181,
    "巨": 181,
    "绪": 180,
    "速": 180,
    "层": 180,
    "参": 179,
    "围": 179,
    "担": 179,
    "印": 178,
    "苦": 177,
    "释": 176,
    "响": 175,
    "负": 175,
    "板": 174,
    "示": 174,
    "背": 173,
    "野": 173,
    "投": 172,
    "危": 172,
    "观": 171,
    "剧": 171,
    "寻": 171,
    "骨": 171,
    "庭": 171,
    "败": 171,
    "武": 171,
    "咖": 170,
    "丽": 170,
    "沙": 170,
    "资": 169,
    "乎": 169,
    "细": 169,
    "烟": 169,
    "啡": 168,
    "王": 168,
    "聊": 168,
    "街": 168,
    "灵": 167,
    "须": 167,
    "忙": 167,
    "语": 167,
    "规": 166,
    "波": 166,
    "雇": 166,
    "靠": 166,
    "屋": 166,
    "私": 165,
    "顶": 165,
    "浪": 165,
    "奶": 164,
    "松": 164,
    "举": 164,
    "弟": 163,
    "胡": 162,
    "称": 162,
    "居": 162,
    "商": 162,
    "抱": 162,
    "银": 162,
    "预": 161,
    "讲": 161,
    "猫": 161,
    "洗": 161,
    "旧": 161,
    "练": 160,
    "适": 159,
    "歌": 157,
    "环": 157,
    "贝": 157,
    "升": 156,
    "幸": 156,
    "遇": 156,
    "专": 156,
    "唱": 156,
    "码": 156,
    "校": 155,
    "显": 155,
    "脏": 154,
    "究": 154,
    "态": 154,
    "换": 154,
    "楚": 154,
    "权": 153,
    "网": 153,
    "园": 153,
    "普": 153,
    "曾": 153,
    "妇": 153,
    "责": 152,
    "归": 151,
    "露": 151,
    "捕": 150,
    "顾": 150,
    "嘛": 150,
    "暗": 149,
    "漂": 149,
    "哈": 149,
    "龙": 149,
    "卫": 148,
    "握": 148,
    "则": 148,
    "烧": 148,
    "角": 148,
    "怀": 148,
    "左": 148,
    "杂": 148,
    "碎": 148,
    "困": 147,
    "嗯": 147,
    "馆": 147,
    "职": 146,
    "纳": 146,
    "压": 146,
    "严": 145,
    "闻": 144,
    "凶": 143,
    "胜": 143,
    "似": 143,
    "疗": 143,
    "拥": 142,
    "碰": 142,
    "聚": 141,
    "念": 141,
    "刺": 140,
    "移": 140,
    "史": 140,
    "继": 140,
    "族": 139,
    "右": 139,
    "骗": 139,
    "研": 139,
    "修": 139,
    "糕": 139,
    "承": 139,
    "守": 138,
    "既": 138,
    "狱": 138,
    "答": 137,
    "首": 137,
    "退": 137,
    "养": 136,
    "属": 136,
    "源": 136,
    "检": 135,
    "拜": 135,
    "草": 135,
    "洛": 135,
    "贵": 134,
    "赢": 133,
    "纪": 133,
    "境": 133,
    "挺": 132,
    "志": 132,
    "匹": 132,
    "坚": 132,
    "素": 131,
    "异": 131,
    "福": 131,
    "剂": 131,
    "牙": 131,
    "您": 130,
    "华": 130,
    "艺": 130,
    "谎": 130,
    "隐": 130,
    "际": 130,
    "否": 129,
    "配": 129,
    "散": 129,
    "考": 129,
    "择": 129,
    "腿": 129,
    "户": 128,
    "州": 127,
    "啦": 127,
    "拳": 127,
    "众": 127,
    "防": 126,
    "鼠": 126,
    "黄": 126,
    "输": 126,
    "习": 126,
    "盒": 126,
    "铁": 126,
    "徒": 126,
    "触": 126,
    "帝": 126,
    "木": 126,
    "戒": 125,
    "袭": 125,
    "讨": 125,
    "灭": 125,
    "虫": 124,
    "款": 124,
    "兄": 124,
    "糖": 124,
    "托": 123,
    "供": 123,
    "冷": 123,
    "社": 123,
    "遗": 123,
    "蠢": 123,
    "急": 123,
    "睛": 122,
    "北": 122,
    "恢": 122,
    "甚": 121,
    "轮": 121,
    "效": 121,
    "堂": 120,
    "盘": 120,
    "忆": 120,
    "充": 120,
    "词": 120,
    "镇": 119,
    "猎": 119,
    "各": 118,
    "雄": 118,
    "阻": 118,
    "毫": 118,
    "症": 117,
    "签": 117,
    "娘": 116,
    "牌": 116,
    "测": 116,
    "低": 116,
    "呼": 116,
    "判": 115,
    "嘴": 115,
    "阳": 114,
    "染": 114,
    "卷": 114,
    "朝": 114,
    "森": 114,
    "洲": 114,
    "弃": 114,
    "恋": 114,
    "熟": 114,
    "恩": 113,
    "微": 113,
    "河": 113,
    "攻": 113,
    "枚": 112,
    "废": 112,
    "雷": 112,
    "温": 112,
    "赶": 112,
    "姆": 112,
    "抢": 111,
    "降": 111,
    "雪": 111,
    "辆": 111,
    "短": 110,
    "抗": 110,
    "蓝": 110,
    "杰": 109,
    "招": 109,
    "尺": 109,
    "莱": 108,
    "创": 108,
    "府": 107,
    "啤": 107,
    "推": 107,
    "赌": 107,
    "营": 107,
    "透": 107,
    "富": 107,
    "塔": 107,
    "南": 106,
    "尊": 106,
    "雨": 106,
    "e": 106,
    "伊": 106,
    "懂": 105,
    "闪": 105,
    "免": 105,
    "诺": 104,
    "苏": 104,
    "技": 104,
    "伯": 104,
    "幅": 103,
    "萨": 103,
    "汽": 103,
    "吉": 102,
    "残": 102,
    "享": 101,
    "审": 101,
    "零": 101,
    "批": 101,
    "章": 101,
    "灯": 101,
    "仅": 101,
    "骑": 100,
    "醉": 100,
    "档": 100,
    "俩": 100,
    "折": 100,
    "熊": 100,
    "悲": 99,
    "呆": 99,
    "歉": 99,
    "皆": 99,
    "善": 99,
    "a": 99,
    "闭": 98,
    "播": 98,
    "咬": 98,
    "沉": 98,
    "项": 98,
    "丝": 98,
    "彩": 97,
    "课": 97,
    "陷": 97,
    "亿": 97,
    "织": 97,
    "纽": 97,
    "航": 96,
    "搭": 96,
    "魂": 96,
    "诞": 96,
    "劫": 96,
    "盖": 96,
    "屁": 96,
    "怖": 96,
    "休": 96,
    "饼": 96,
    "窗": 96,
    "伦": 96,
    "附": 95,
    "康": 95,
    "姐": 95,
    "摆": 95,
    "扇": 95,
    "粉": 95,
    "烈": 95,
    "妙": 95,
    "液": 94,
    "临": 94,
    "滑": 94,
    "岛": 94,
    "概": 94,
    "势": 94,
    "博": 94,
    "摄": 93,
    "洞": 93,
    "翻": 93,
    "景": 93,
    "健": 93,
    "菜": 93,
    "傻": 93,
    "剩": 93,
    "洋": 93,
    "广": 92,
    "羊": 92,
    "抽": 92,
    "启": 92,
    "青": 92,
    "锁": 92,
    "优": 92,
    "冒": 92,
    "耳": 92,
    "滴": 92,
    "率": 91,
    "呀": 91,
    "阴": 91,
    "甜": 91,
    "鞋": 90,
    "蛇": 90,
    "幻": 90,
    "墙": 90,
    "罐": 90,
    "勇": 90,
    "叛": 90,
    "烂": 89,
    "匙": 89,
    "训": 89,
    "垃": 89,
    "圾": 89,
    "厌": 89,
    "良": 89,
    "销": 89,
    "鲁": 89,
    "迪": 89,
    "陆": 88,
    "晨": 88,
    "挑": 88,
    "镜": 88,
    "评": 88,
    "努": 88,
    "厅": 88,
    "祝": 87,
    "狼": 87,
    "筑": 87,
    "敌": 87,
    "范": 87,
    "钻": 87,
    "拖": 87,
    "朵": 87,
    "操": 87,
    "巧": 86,
    "介": 86,
    "鲜": 86,
    "塞": 86,
    "奖": 86,
    "协": 86,
    "麦": 86,
    "曲": 86,
    "诚": 85,
    "聪": 85,
    "核": 85,
    "伴": 85,
    "潜": 85,
    "赚": 85,
    "摩": 85,
    "舰": 85,
    "禁": 85,
    "坦": 84,
    "圈": 84,
    "猪": 84,
    "哭": 84,
    "怒": 83,
    "酷": 83,
    "漫": 83,
    "库": 82,
    "陪": 82,
    "丈": 82,
    "绿": 82,
    "臭": 82,
    "奥": 82,
    "昨": 82,
    "序": 82,
    "虚": 82,
    "曼": 82,
    "灰": 82,
    "针": 81,
    "执": 81,
    "瞬": 81,
    "挂": 81,
    "兽": 81,
    "征": 81,
    "农": 81,
    "疼": 81,
    "棵": 81,
    "妹": 81,
    "登": 81,
    "轨": 81,
    "孤": 80,
    "净": 80,
    "震": 80,
    "尾": 80,
    "砸": 80,
    "忍": 80,
    "财": 79,
    "育": 79,
    "圆": 79,
    "胸": 78,
    "钥": 78,
    "纹": 78,
    "补": 78,
    "茶": 78,
    "戴": 78,
    "宣": 77,
    "n": 77,
    "例": 77,
    "敢": 77,
    "泡": 77,
    "载": 76,
    "嫌": 76,
    "汉": 76,
    "奋": 76,
    "构": 76,
    "采": 75,
    "延": 75,
    "磅": 75,
    "伟": 75,
    "弱": 75,
    "胎": 75,
    "智": 74,
    "吹": 74,
    "丢": 74,
    "云": 74,
    "裂": 74,
    "勒": 73,
    "栋": 73,
    "盯": 73,
    "旁": 73,
    "末": 73,
    "灾": 72,
    "吓": 72,
    "读": 72,
    "燃": 72,
    "漏": 72,
    "糊": 72,
    "缺": 72,
    "瑞": 72,
    "蜜": 72,
    "账": 72,
    "痕": 71,
    "躲": 71,
    "姑": 71,
    "秀": 71,
    "遭": 71,
    "劳": 71,
    "互": 71,
    "伍": 71,
    "夏": 71,
    "刑": 71,
    "宗": 71,
    "绑": 71,
    "敬": 71,
    "邪": 71,
    "扰": 70,
    "耶": 70,
    "蒂": 70,
    "材": 70,
    "陌": 70,
    "甲": 70,
    "r": 70,
    "寸": 70,
    "遍": 70,
    "撒": 69,
    "搬": 69,
    "忌": 69,
    "端": 69,
    "珍": 69,
    "避": 69,
    "邦": 69,
    "默": 69,
    "吐": 69,
    "硬": 69,
    "磨": 69,
    "搜": 68,
    "侵": 68,
    "劲": 68,
    "企": 68,
    "著": 68,
    "累": 68,
    "较": 68,
    "埃": 68,
    "o": 68,
    "尝": 68,
    "邮": 68,
    "i": 68,
    "软": 68,
    "挥": 68,
    "替": 68,
    "弗": 68,
    "童": 68,
    "仪": 68,
    "莫": 67,
    "皇": 67,
    "驾": 67,
    "虑": 67,
    "牢": 67,
    "狮": 67,
    "呃": 67,
    "桌": 67,
    "施": 67,
    "妥": 67,
    "依": 67,
    "丁": 67,
    "艾": 66,
    "岸": 66,
    "汤": 66,
    "堡": 66,
    "迟": 66,
    "毕": 66,
    "邻": 66,
    "链": 66,
    "访": 66,
    "猜": 65,
    "植": 65,
    "猴": 65,
    "闹": 65,
    "涉": 65,
    "裤": 65,
    "滚": 65,
    "孕": 64,
    "虎": 64,
    "扫": 64,
    "氧": 64,
    "颗": 64,
    "%": 64,
    "t": 64,
    "踢": 64,
    "纯": 63,
    "尘": 63,
    "荒": 63,
    "欧": 63,
    "瓦": 63,
    "豆": 63,
    "欲": 63,
    "咱": 63,
    "符": 63,
    "逮": 63,
    "迎": 63,
    "伸": 63,
    "巡": 62,
    "币": 62,
    "唯": 62,
    "径": 62,
    "肥": 62,
    "逼": 62,
    "限": 62,
    "盛": 62,
    "瓜": 62,
    "凌": 62,
    "彻": 62,
    "幕": 61,
    "稳": 61,
    "肠": 61,
    "络": 61,
    "珠": 61,
    "吻": 61,
    "乔": 61,
    "桩": 61,
    "损": 61,
    "俄": 61,
    "蒙": 60,
    "墨": 60,
    "乘": 60,
    "鹰": 60,
    "恨": 60,
    "垒": 60,
    "患": 60,
    "尖": 60,
    "池": 60,
    "赞": 60,
    "讯": 59,
    "舒": 59,
    "啥": 59,
    "疾": 59,
    "购": 59,
    "驶": 59,
    "仍": 59,
    "盗": 59,
    "仔": 59,
    "倍": 58,
    "增": 58,
    "谷": 58,
    "桶": 58,
    "卧": 58,
    "寄": 58,
    "饮": 58,
    "吵": 58,
    "玻": 58,
    "余": 58,
    "剑": 58,
    "频": 58,
    "喷": 58,
    "嘿": 58,
    "胶": 58,
    "旋": 58,
    "典": 58,
    "荡": 58,
    "丑": 57,
    "策": 57,
    "辛": 57,
    "含": 57,
    "眨": 57,
    "崩": 57,
    "兔": 57,
    "宇": 57,
    "伏": 57,
    "庆": 57,
    "璃": 57,
    "缩": 57,
    "钢": 57,
    "辣": 57,
    "忠": 56,
    "摇": 56,
    "菌": 56,
    "拾": 56,
    "鹿": 56,
    "咒": 56,
    "荣": 56,
    "蜂": 56,
    "扔": 56,
    "浴": 56,
    "祸": 56,
    "援": 55,
    "宫": 55,
    "途": 55,
    "拒": 55,
    "偶": 55,
    "冻": 55,
    "埋": 55,
    "朗": 55,
    "尿": 54,
    "婆": 54,
    "寓": 54,
    "侦": 54,
    "惧": 54,
    "丧": 54,
    "迫": 54,
    "扎": 54,
    "犹": 54,
    "篇": 54,
    "夺": 54,
    "障": 54,
    "竟": 54,
    "抵": 54,
    "初": 54,
    "粒": 54,
    "鼻": 54,
    "愉": 53,
    "齐": 53,
    "摸": 53,
    "惯": 53,
    "肤": 53,
    "饰": 53,
    "乌": 53,
    "泥": 53,
    "惹": 53,
    "胖": 53,
    "编": 53,
    "爬": 53,
    "怜": 53,
    "怨": 53,
    "椅": 53,
    "插": 53,
    "略": 52,
    "碗": 52,
    "厨": 52,
    "烤": 52,
    "汁": 52,
    "姻": 52,
    "壮": 51,
    "雅": 51,
    "惨": 51,
    "暖": 51,
    "占": 51,
    "帅": 51,
    "誓": 51,
    "佛": 51,
    "愚": 51,
    "痴": 51,
    "缠": 51,
    "玛": 51,
    "迈": 51,
    "凯": 51,
    "掩": 51,
    "爽": 51,
    "汇": 50,
    "泄": 50,
    "额": 50,
    "艇": 50,
    "杆": 50,
    "娜": 50,
    "革": 50,
    "夹": 50,
    "鼓": 50,
    "版": 50,
    "苹": 50,
    "湖": 50,
    "租": 50,
    "幼": 49,
    "滩": 49,
    "揭": 49,
    "绕": 49,
    "售": 49,
    "莉": 49,
    "狠": 49,
    "敲": 49,
    "昏": 49,
    "葡": 49,
    "萄": 49,
    "擦": 49,
    "悔": 49,
    "猩": 49,
    "胞": 49,
    "罚": 48,
    "帽": 48,
    "域": 48,
    "叶": 48,
    "摔": 48,
    "笨": 48,
    "殊": 48,
    "踏": 48,
    "仰": 48,
    "肚": 48,
    "春": 48,
    "固": 48,
    "坠": 48,
    "井": 48,
    "订": 48,
    "愤": 47,
    "宁": 47,
    "塑": 47,
    "艰": 47,
    "胆": 47,
    "鲸": 47,
    "挡": 47,
    "脉": 47,
    "酸": 47,
    "尚": 47,
    "积": 47,
    "l": 47,
    "缓": 47,
    "颜": 47,
    "闯": 47,
    "杉": 47,
    "毙": 47,
    "涂": 47,
    "港": 47,
    "惑": 47,
    "罢": 47,
    "竞": 47,
    "豪": 46,
    "村": 46,
    "季": 46,
    "牲": 46,
    "扯": 46,
    "凡": 46,
    "污": 46,
    "赏": 46,
    "箭": 46,
    "借": 46,
    "琴": 46,
    "纵": 46,
    "益": 46,
    "伪": 46,
    "刷": 46,
    "厂": 46,
    "诱": 46,
    "厉": 46,
    "奏": 46,
    "辈": 46,
    "违": 45,
    "雾": 45,
    "妓": 45,
    "阶": 45,
    "菲": 45,
    "遵": 45,
    "党": 45,
    "矿": 45,
    "缘": 45,
    "媒": 45,
    "篮": 45,
    "慌": 44,
    "隔": 44,
    "割": 44,
    "偏": 44,
    "猛": 44,
    "串": 44,
    "焦": 44,
    "括": 44,
    "堵": 44,
    "绳": 44,
    "淡": 44,
    "泪": 44,
    "磁": 44,
    "牵": 44,
    "裸": 44,
    "奔": 44,
    "键": 44,
    "酱": 44,
    "缝": 43,
    "舌": 43,
    "–": 43,
    "授": 43,
    "壁": 43,
    "减": 43,
    "席": 43,
    "悉": 43,
    "宙": 43,
    "乳": 43,
    "济": 43,
    "阵": 43,
    "矶": 43,
    "窃": 43,
    "宾": 43,
    "郎": 43,
    "镑": 43,
    "眠": 43,
    "梯": 43,
    "薄": 43,
    "奸": 43,
    "饿": 43,
    "躺": 42,
    "吞": 42,
    "佬": 42,
    "敏": 42,
    "泰": 42,
    "腐": 42,
    "拼": 42,
    "委": 42,
    "炮": 42,
    "帐": 42,
    "恼": 42,
    "挣": 42,
    "诊": 42,
    "丹": 42,
    "描": 42,
    "浮": 42,
    "黎": 42,
    "膀": 42,
    "乡": 41,
    "述": 41,
    "仇": 41,
    "析": 41,
    "融": 41,
    "耐": 41,
    "巫": 41,
    "贴": 41,
    "幽": 41,
    "予": 41,
    "帕": 41,
    "s": 41,
    "m": 41,
    "穷": 41,
    "挤": 41,
    "粘": 41,
    "驱": 41,
    "挖": 41,
    "摧": 41,
    "仓": 40,
    "耗": 40,
    "宴": 40,
    "侧": 40,
    "雕": 40,
    "肩": 40,
    "覆": 40,
    "贼": 40,
    "佣": 40,
    "桥": 40,
    "柜": 40,
    "跨": 40,
    "署": 40,
    "欺": 40,
    "贯": 40,
    "返": 40,
    "仑": 40,
    "扮": 39,
    "页": 39,
    "洁": 39,
    "胁": 39,
    "孔": 39,
    "溜": 39,
    "逐": 39,
    "犬": 39,
    "倾": 39,
    "渴": 39,
    "拔": 39,
    "谍": 39,
    "癌": 39,
    "?": 39,
    "葬": 39,
    "役": 39,
    "抛": 39,
    "诗": 39,
    "冠": 39,
    "舱": 39,
    "厚": 39,
    "税": 38,
    "潮": 38,
    "牺": 38,
    "漠": 38,
    "齿": 38,
    "豹": 38,
    "桑": 38,
    "碳": 38,
    "裙": 38,
    "喊": 38,
    "肿": 38,
    "脖": 38,
    "喔": 38,
    "撤": 38,
    "汗": 38,
    "鹅": 38,
    "梅": 38,
    "屎": 38,
    "蹈": 38,
    "趟": 38,
    "脂": 38,
    "酪": 38,
    "披": 37,
    "罩": 37,
    "碍": 37,
    "婴": 37,
    "c": 37,
    "侣": 37,
    "督": 37,
    "貌": 37,
    "勾": 37,
    "—": 37,
    "泳": 37,
    "跃": 37,
    "岩": 37,
    "俱": 37,
    "傲": 37,
    "；": 37,
    "献": 37,
    "逻": 37,
    "沃": 36,
    "扭": 36,
    "拯": 36,
    "宽": 36,
    "瘾": 36,
    "辩": 36,
    "谓": 36,
    "臂": 36,
    "衫": 36,
    "番": 36,
    "腾": 36,
    "囚": 36,
    "溃": 36,
    "兆": 36,
    "盟": 35,
    "瑟": 35,
    "横": 35,
    "遥": 35,
    "储": 35,
    "妮": 35,
    "贫": 35,
    "赖": 35,
    "枝": 35,
    "闲": 35,
    "矩": 35,
    "宿": 35,
    "莎": 35,
    "李": 34,
    "晃": 34,
    "疫": 34,
    "丛": 34,
    "允": 34,
    "弯": 34,
    "彼": 34,
    "裁": 34,
    "赫": 34,
    "柔": 34,
    "粗": 34,
    "忽": 34,
    "棍": 34,
    "晶": 34,
    "贩": 34,
    "瞧": 34,
    "渡": 34,
    "扣": 34,
    "芝": 34,
    "哇": 33,
    "循": 33,
    "勃": 33,
    "笼": 33,
    "贷": 33,
    "欠": 33,
    "耍": 33,
    "兹": 33,
    "浓": 33,
    "佳": 33,
    "墓": 33,
    "巾": 33,
    "垫": 33,
    "绅": 33,
    "橄": 33,
    "榄": 33,
    "牧": 33,
    "荷": 33,
    "册": 33,
    "幢": 33,
    "晓": 33,
    "胃": 33,
    "励": 33,
    "谜": 33,
    "悬": 33,
    "龄": 32,
    "逝": 32,
    "恒": 32,
    "撑": 32,
    "薪": 32,
    "捐": 32,
    "罕": 32,
    "闷": 32,
    "剪": 32,
    "鸭": 32,
    "愈": 32,
    "拆": 32,
    "措": 32,
    "肺": 32,
    "庞": 32,
    "廊": 32,
    "衡": 32,
    "慈": 32,
    "申": 32,
    "填": 32,
    "俗": 32,
    "琳": 32,
    "截": 32,
    "狐": 31,
    "喂": 31,
    "鲨": 31,
    "肌": 31,
    "钓": 31,
    "唐": 31,
    "瘤": 31,
    "骚": 31,
    "械": 31,
    "渐": 31,
    "拨": 31,
    "翼": 31,
    "蛛": 31,
    "吊": 31,
    "祖": 31,
    "卢": 31,
    "娃": 31,
    "脊": 31,
    "腰": 31,
    "窝": 31,
    "爷": 31,
    "喉": 30,
    "辱": 30,
    "振": 30,
    "估": 30,
    "陈": 30,
    "债": 30,
    "尴": 30,
    "尬": 30,
    "敦": 30,
    "宜": 30,
    "肮": 30,
    "挽": 30,
    "泽": 30,
    "腹": 30,
    "恰": 30,
    "翅": 30,
    "袖": 30,
    "腊": 30,
    "叔": 30,
    "欣": 30,
    "淋": 29,
    "厕": 29,
    "庄": 29,
    "偿": 29,
    "捉": 29,
    "暂": 29,
    "（": 29,
    "）": 29,
    "霉": 29,
    "茄": 29,
    "擎": 29,
    "穴": 29,
    "殿": 29,
    "澡": 29,
    "翰": 29,
    "柱": 29,
    "槟": 29,
    "匪": 29,
    "逊": 29,
    "芬": 29,
    "撮": 29,
    "晕": 29,
    "撕": 29,
    "冬": 28,
    "忧": 28,
    "邀": 28,
    "稀": 28,
    "渔": 28,
    "碟": 28,
    "繁": 28,
    "址": 28,
    "熬": 28,
    "稣": 28,
    "垂": 28,
    "乖": 28,
    "纠": 28,
    "奴": 28,
    "辑": 28,
    "丰": 28,
    "瞎": 28,
    "辞": 27,
    "扬": 27,
    "桃": 27,
    "勤": 27,
    "丸": 27,
    "魅": 27,
    "诈": 27,
    "廉": 27,
    "寂": 27,
    "夸": 27,
    "嫁": 27,
    "/": 27,
    "薯": 27,
    "宠": 27,
    "~": 27,
    "棕": 27,
    "均": 27,
    "隆": 27,
    "君": 27,
    "蝶": 27,
    "筋": 27,
    "详": 27,
    "押": 27,
    "瞒": 27,
    "田": 27,
    "'": 27,
    "漆": 27,
    "泉": 27,
    "衬": 27,
    "铺": 26,
    "屠": 26,
    "壳": 26,
    "玫": 26,
    "瑰": 26,
    "炉": 26,
    "雌": 26,
    "颠": 26,
    "鸦": 26,
    "玉": 26,
    "霍": 26,
    "稍": 26,
    "脆": 26,
    "抑": 26,
    "涌": 26,
    "孙": 26,
    "刮": 26,
    "椒": 26,
    "轰": 26,
    "浆": 26,
    "宅": 26,
    "螺": 26,
    "钉": 26,
    "咯": 26,
    "狙": 26,
    "惜": 26,
    "扑": 26,
    "耀": 25,
    "拐": 25,
    "堪": 25,
    "晰": 25,
    "谅": 25,
    "嘲": 25,
    "苍": 25,
    "甘": 25,
    "砍": 25,
    "逛": 25,
    "夷": 25,
    "仗": 25,
    "稿": 25,
    "祷": 25,
    "柠": 25,
    "扩": 25,
    "诅": 25,
    "凝": 25,
    "递": 25,
    "弥": 25,
    "郁": 25,
    "筹": 24,
    "韩": 24,
    "慎": 24,
    "锅": 24,
    "省": 24,
    "裔": 24,
    "抚": 24,
    "毯": 24,
    "匿": 24,
    "p": 24,
    "缸": 24,
    "京": 24,
    "抬": 24,
    "灌": 24,
    "肝": 24,
    "疲": 24,
    "蛙": 24,
    "艳": 24,
    "隧": 24,
    "蕉": 24,
    "沿": 24,
    "脾": 24,
    "!": 24,
    "悠": 24,
    "芯": 24,
    "妞": 24,
    "契": 24,
    "吨": 24,
    "湿": 24,
    "饥": 23,
    "腥": 23,
    "盆": 23,
    "迅": 23,
    "h": 23,
    "铃": 23,
    "羞": 23,
    "蒸": 23,
    "衰": 23,
    "溯": 23,
    "跌": 23,
    "蝴": 23,
    "搅": 23,
    "旗": 23,
    "赋": 23,
    "驼": 23,
    "培": 23,
    "皂": 23,
    "谊": 23,
    "惩": 23,
    "斤": 23,
    "侠": 23,
    "姿": 23,
    "奉": 23,
    "卵": 22,
    "袜": 22,
    "搏": 22,
    "瞄": 22,
    "砖": 22,
    "淘": 22,
    "矛": 22,
    ":": 22,
    "盐": 22,
    "蛮": 22,
    "雀": 22,
    "辐": 22,
    "昂": 22,
    "膜": 22,
    "唇": 22,
    "沾": 22,
    "炼": 22,
    "仿": 22,
    "株": 22,
    "龟": 22,
    "抹": 22,
    "踩": 22,
    "伞": 22,
    "帆": 22,
    "峰": 22,
    "耽": 22,
    "疏": 22,
    "坑": 22,
    "逸": 22,
    "捷": 22,
    "杜": 22,
    "悦": 22,
    "僵": 22,
    "俘": 22,
    "紫": 22,
    "催": 22,
    "誉": 22,
    "若": 22,
    "凭": 22,
    "斑": 21,
    "婊": 21,
    "绍": 21,
    "萝": 21,
    "逆": 21,
    "橡": 21,
    "贱": 21,
    "赎": 21,
    "睹": 21,
    "慰": 21,
    "哀": 21,
    "鉴": 21,
    "唤": 21,
    "蜘": 21,
    "钩": 21,
    "锋": 21,
    "粹": 21,
    "扳": 21,
    "咪": 21,
    "鲍": 21,
    "筒": 21,
    "蝠": 21,
    "勺": 21,
    "哼": 21,
    "钞": 21,
    "姓": 21,
    "檬": 21,
    "拟": 21,
    "诡": 21,
    "叠": 21,
    "屏": 21,
    "携": 21,
    "坞": 21,
    "拦": 21,
    "鸽": 21,
    "湾": 21,
    "讶": 21,
    "陛": 20,
    "柯": 20,
    "厢": 20,
    "谨": 20,
    "蔽": 20,
    "悄": 20,
    "贪": 20,
    "汰": 20,
    "盾": 20,
    "览": 20,
    "殖": 20,
    "嗨": 20,
    "躁": 20,
    "眉": 20,
    "辜": 20,
    "蝇": 20,
    "骸": 20,
    "u": 20,
    "y": 20,
    "柄": 20,
    "舍": 20,
    "绵": 20,
    "葛": 20,
    "缉": 20,
    "陨": 20,
    "擅": 20,
    "虾": 20,
    "仁": 20,
    "噩": 20,
    "慧": 20,
    "摊": 20,
    "虐": 20,
    "捣": 20,
    "炒": 20,
    "棉": 20,
    "御": 20,
    "盎": 20,
    "柏": 20,
    "栏": 20,
    "飘": 20,
    "铜": 19,
    "滋": 19,
    "卜": 19,
    "莓": 19,
    "锯": 19,
    "抖": 19,
    "哨": 19,
    "虽": 19,
    "券": 19,
    "郊": 19,
    "矮": 19,
    "馅": 19,
    "润": 19,
    "遣": 19,
    "耻": 19,
    "遮": 19,
    "秋": 19,
    "畜": 19,
    "聘": 19,
    "钮": 19,
    "泛": 19,
    "k": 19,
    "讼": 19,
    "靴": 19,
    "颈": 19,
    "骄": 19,
    "爵": 19,
    "塌": 19,
    "穆": 19,
    "叉": 19,
    "赤": 19,
    "揍": 19,
    "召": 19,
    "贸": 19,
    "歇": 19,
    "谱": 19,
    "盔": 19,
    "呵": 19,
    "匆": 19,
    "珊": 19,
    "综": 18,
    "崇": 18,
    "苗": 18,
    "凉": 18,
    "央": 18,
    "绩": 18,
    "棚": 18,
    "巢": 18,
    "盲": 18,
    "b": 18,
    "赠": 18,
    "翁": 18,
    "乏": 18,
    "腔": 18,
    "匠": 18,
    "阁": 18,
    "棋": 18,
    "蚀": 18,
    "鸣": 18,
    "岗": 18,
    "畅": 18,
    "蝙": 18,
    "煎": 18,
    "酿": 18,
    "铲": 18,
    "韦": 18,
    "瘦": 18,
    "兜": 18,
    "饱": 18,
    "俊": 18,
    "恭": 18,
    "寒": 18,
    "栓": 18,
    "蚁": 18,
    "$": 18,
    "淹": 18,
    "宰": 18,
    "奈": 17,
    "浅": 17,
    "蜡": 17,
    "仆": 17,
    "瘫": 17,
    "橙": 17,
    "夕": 17,
    "贺": 17,
    "呕": 17,
    "锐": 17,
    "锤": 17,
    "d": 17,
    "刃": 17,
    "蕾": 17,
    "妆": 17,
    "竭": 17,
    "疚": 17,
    "陶": 17,
    "橱": 17,
    "董": 17,
    "赔": 17,
    "郡": 17,
    "柴": 17,
    "绘": 17,
    "甩": 17,
    "壶": 17,
    "鳄": 17,
    "庙": 16,
    "扁": 16,
    "泼": 16,
    "仙": 16,
    "卑": 16,
    "赐": 16,
    "腕": 16,
    "洒": 16,
    "篷": 16,
    "趴": 16,
    "渠": 16,
    "霸": 16,
    "蒜": 16,
    "翔": 16,
    "竹": 16,
    "畏": 16,
    "刹": 16,
    "掠": 16,
    "酬": 16,
    "颤": 16,
    "褐": 16,
    "鹦": 16,
    "鹉": 16,
    "虔": 16,
    "帧": 16,
    "铅": 16,
    "沟": 16,
    "氛": 16,
    "迁": 16,
    "渣": 16,
    "曝": 16,
    "祈": 16,
    "崽": 16,
    "祭": 16,
    "呈": 16,
    "纱": 16,
    "呐": 16,
    "昆": 16,
    "妒": 16,
    "徽": 16,
    "狸": 15,
    "膝": 15,
    "涯": 15,
    "酗": 15,
    "戈": 15,
    "粮": 15,
    "洪": 15,
    "阱": 15,
    "译": 15,
    "寿": 15,
    "坨": 15,
    "兼": 15,
    "峡": 15,
    "妖": 15,
    "尤": 15,
    "昔": 15,
    "添": 15,
    "芽": 15,
    "奢": 15,
    "摘": 15,
    "囊": 15,
    "渗": 15,
    "巷": 15,
    "厄": 15,
    "兑": 15,
    "懒": 15,
    "拷": 15,
    "坡": 15,
    "肾": 15,
    "惠": 15,
    "沫": 15,
    "膏": 15,
    "墅": 15,
    "嘉": 15,
    "亩": 15,
    "懦": 15,
    "豚": 15,
    "询": 15,
    "咙": 15,
    "胀": 15,
    "佩": 15,
    "爪": 15,
    "晋": 15,
    "爹": 15,
    "g": 15,
    "驴": 15,
    "挨": 15,
    "尉": 15,
    "娱": 15,
    "剥": 15,
    "叹": 15,
    "袍": 15,
    "寺": 15,
    "盏": 15,
    "旷": 15,
    "叙": 15,
    "肢": 15,
    "陋": 14,
    "削": 14,
    "咽": 14,
    "碑": 14,
    "醺": 14,
    "紊": 14,
    "蹲": 14,
    "鄙": 14,
    "蓄": 14,
    "剖": 14,
    "嘱": 14,
    "皱": 14,
    "谦": 14,
    "珀": 14,
    "凤": 14,
    "挫": 14,
    "噬": 14,
    "哲": 14,
    "炎": 14,
    "纷": 14,
    "炫": 14,
    "诸": 14,
    "沼": 14,
    "嫩": 14,
    "肆": 14,
    "镶": 14,
    "蜥": 14,
    "疤": 14,
    "捅": 14,
    "肖": 14,
    "詹": 14,
    "瑕": 14,
    "疹": 14,
    "耕": 14,
    "琐": 14,
    "S": 14,
    "贡": 14,
    "泻": 14,
    "盼": 14,
    "癖": 14,
    "促": 14,
    "枕": 14,
    "C": 14,
    "愧": 14,
    "氓": 14,
    "骂": 13,
    "刊": 13,
    "搁": 13,
    "粪": 13,
    "澳": 13,
    "删": 13,
    "狭": 13,
    "梭": 13,
    "痪": 13,
    "卸": 13,
    "肃": 13,
    "窥": 13,
    "肋": 13,
    "氢": 13,
    "狩": 13,
    "亨": 13,
    "缆": 13,
    "趾": 13,
    "氏": 13,
    "阔": 13,
    "倦": 13,
    "腺": 13,
    "秩": 13,
    "拘": 13,
    "泣": 13,
    "膛": 13,
    "劣": 13,
    "豁": 13,
    "缕": 13,
    "杖": 13,
    "豫": 13,
    "捆": 13,
    "隶": 13,
    "醇": 13,
    "嘘": 13,
    "咳": 13,
    "煤": 13,
    "喘": 13,
    "烛": 13,
    "梳": 13,
    "揪": 13,
    "赴": 13,
    "烫": 13,
    "瑚": 13,
    "阅": 13,
    "嫉": 13,
    "翘": 13,
    "冥": 13,
    "砰": 12,
    "础": 12,
    "煮": 12,
    "谣": 12,
    "募": 12,
    "痒": 12,
    "熏": 12,
    "秃": 12,
    "飓": 12,
    "瓷": 12,
    "x": 12,
    "寡": 12,
    "斧": 12,
    "驻": 12,
    "趋": 12,
    "叨": 12,
    "藤": 12,
    "芒": 12,
    "P": 12,
    "歹": 12,
    "挚": 12,
    "撼": 12,
    "咋": 12,
    "挪": 12,
    "纤": 12,
    "坟": 12,
    "垮": 12,
    "映": 12,
    "熄": 12,
    "匕": 12,
    "羚": 12,
    "嬉": 12,
    "茨": 12,
    "膨": 12,
    "辉": 12,
    "镖": 12,
    "辨": 12,
    "浸": 12,
    "浑": 12,
    "烬": 12,
    "梁": 12,
    "淫": 12,
    "窍": 12,
    "逗": 12,
    "遛": 12,
    "贿": 12,
    "裹": 12,
    "绒": 12,
    "兮": 12,
    "骤": 12,
    "坛": 12,
    "羽": 12,
    "溶": 12,
    "戚": 12,
    "嚷": 12,
    "朱": 12,
    "戮": 12,
    "臣": 12,
    "慨": 11,
    "胳": 11,
    "谬": 11,
    "扶": 11,
    "屉": 11,
    "逢": 11,
    "盈": 11,
    "阀": 11,
    "泊": 11,
    "瘟": 11,
    "碌": 11,
    "馨": 11,
    "噪": 11,
    "f": 11,
    "芭": 11,
    "驯": 11,
    "溺": 11,
    "蜴": 11,
    "慕": 11,
    "屑": 11,
    "贞": 11,
    "乃": 11,
    "沮": 11,
    "籍": 11,
    "硕": 11,
    "崭": 11,
    "舟": 11,
    "江": 11,
    "屈": 11,
    "嵌": 11,
    "嗑": 11,
    "椰": 11,
    "厘": 11,
    "谐": 11,
    "呗": 11,
    "掘": 11,
    "懈": 11,
    "冈": 11,
    "w": 11,
    ";": 11,
    "撬": 11,
    "茎": 11,
    "杠": 11,
    "躯": 11,
    "讽": 11,
    "M": 11,
    "狄": 11,
    "膊": 10,
    "淇": 10,
    "窜": 10,
    "颅": 10,
    "渍": 10,
    "姨": 10,
    "胺": 10,
    "髦": 10,
    "殴": 10,
    "霜": 10,
    "枢": 10,
    "汪": 10,
    "栽": 10,
    "蟹": 10,
    "硫": 10,
    "娇": 10,
    "堕": 10,
    "蔓": 10,
    "凑": 10,
    "恕": 10,
    "臀": 10,
    "(": 10,
    ")": 10,
    "滤": 10,
    "亏": 10,
    "礁": 10,
    "斜": 10,
    "伐": 10,
    "椎": 10,
    "壤": 10,
    "蔬": 10,
    "樱": 10,
    "妄": 10,
    "乞": 10,
    "肪": 10,
    "焰": 10,
    "哟": 10,
    "顽": 10,
    "赂": 10,
    "赃": 10,
    "橘": 10,
    "淑": 10,
    "轿": 10,
    "墟": 10,
    "掐": 10,
    "衷": 10,
    "吼": 10,
    "疵": 10,
    "捞": 10,
    "崖": 10,
    "丘": 10,
    "捡": 10,
    "舔": 10,
    "嗜": 10,
    "簿": 10,
    "溪": 10,
    "履": 10,
    "氮": 10,
    "娅": 10,
    "慷": 9,
    "绽": 9,
    "跪": 9,
    "姜": 9,
    "癫": 9,
    "彗": 9,
    "钝": 9,
    "螂": 9,
    "骇": 9,
    "缴": 9,
    "绞": 9,
    "殃": 9,
    "喀": 9,
    "梨": 9,
    "寞": 9,
    "堤": 9,
    "攀": 9,
    "颇": 9,
    "悟": 9,
    "v": 9,
    "骆": 9,
    "燕": 9,
    "涨": 9,
    "津": 9,
    "锹": 9,
    "褪": 9,
    "伽": 9,
    "锻": 9,
    "拌": 9,
    "棺": 9,
    "坎": 9,
    "荐": 9,
    "茜": 9,
    "栖": 9,
    "媚": 9,
    "宪": 9,
    "沌": 9,
    "鼬": 9,
    "铝": 9,
    "茫": 9,
    "髓": 9,
    "浣": 9,
    "昭": 9,
    "栅": 9,
    "框": 9,
    "吭": 9,
    "嗽": 9,
    "煽": 9,
    "虹": 9,
    "俯": 9,
    "斥": 9,
    "飙": 9,
    "凳": 9,
    "挠": 9,
    "咸": 9,
    "掺": 9,
    "榴": 9,
    "沦": 9,
    "娶": 9,
    "佐": 9,
    "悼": 9,
    "宵": 9,
    "弓": 9,
    "睾": 9,
    "拱": 9,
    "铐": 8,
    "棘": 8,
    "稚": 8,
    "侮": 8,
    "聋": 8,
    "後": 8,
    "蟑": 8,
    "贾": 8,
    "孟": 8,
    "淤": 8,
    "卓": 8,
    "亵": 8,
    "饲": 8,
    "掀": 8,
    "铭": 8,
    "蹦": 8,
    "矣": 8,
    "掷": 8,
    "绸": 8,
    "侍": 8,
    "鸥": 8,
    "莽": 8,
    "畸": 8,
    "睁": 8,
    "狡": 8,
    "藉": 8,
    "哄": 8,
    "氨": 8,
    "裕": 8,
    "轴": 8,
    "祥": 8,
    "醋": 8,
    "憾": 8,
    "锦": 8,
    "瞪": 8,
    "辖": 8,
    "凰": 8,
    "崔": 8,
    "O": 8,
    "帘": 8,
    "菇": 8,
    "窒": 8,
    "峭": 8,
    "愁": 8,
    "煌": 8,
    "捧": 8,
    "饶": 8,
    "稽": 8,
    "践": 8,
    "烁": 8,
    "贤": 8,
    "蚂": 8,
    "忏": 8,
    "嗓": 8,
    "耸": 8,
    "碾": 8,
    "凿": 8,
    "昧": 8,
    "濒": 8,
    "踵": 8,
    "耿": 8,
    "冉": 8,
    "哮": 8,
    "喻": 8,
    "庸": 8,
    "杏": 8,
    "滔": 8,
    "坝": 7,
    "惕": 7,
    "泵": 7,
    "歪": 7,
    "颁": 7,
    "竿": 7,
    "猥": 7,
    "烹": 7,
    "恙": 7,
    "胰": 7,
    "榨": 7,
    "朴": 7,
    "丫": 7,
    "侈": 7,
    "辅": 7,
    "惫": 7,
    "黛": 7,
    "吠": 7,
    "歧": 7,
    "恍": 7,
    "筏": 7,
    "趁": 7,
    "凹": 7,
    "敞": 7,
    "饺": 7,
    "芜": 7,
    "蓬": 7,
    "劈": 7,
    "疟": 7,
    "喇": 7,
    "锈": 7,
    "厦": 7,
    "晒": 7,
    "庇": 7,
    "孽": 7,
    "贮": 7,
    "菠": 7,
    "肇": 7,
    "靶": 7,
    "禽": 7,
    "藻": 7,
    "捏": 7,
    "眷": 7,
    "芳": 7,
    "逞": 7,
    "婪": 7,
    "烙": 7,
    "蹄": 7,
    "抉": 7,
    "廷": 7,
    "牡": 7,
    "茅": 7,
    "亦": 7,
    "剃": 7,
    "奎": 7,
    "葱": 7,
    "悚": 7,
    "朽": 7,
    "丐": 7,
    "嗡": 7,
    "焚": 7,
    "勋": 7,
    "菊": 7,
    "鞭": 7,
    "翠": 7,
    "W": 7,
    "旨": 7,
    "茂": 7,
    "I": 7,
    "伺": 7,
    "憎": 7,
    "川": 7,
    "魄": 7,
    "斐": 7,
    "潘": 7,
    "隙": 6,
    "斩": 6,
    "辘": 6,
    "瞥": 6,
    "碱": 6,
    "僻": 6,
    "殆": 6,
    "叼": 6,
    "唠": 6,
    "栗": 6,
    "竖": 6,
    "鹤": 6,
    "篱": 6,
    "峻": 6,
    "儒": 6,
    "芙": 6,
    "泯": 6,
    "屿": 6,
    "泌": 6,
    "赦": 6,
    "憋": 6,
    "苯": 6,
    "缚": 6,
    "晴": 6,
    "拽": 6,
    "渊": 6,
    "翩": 6,
    "瑜": 6,
    "滥": 6,
    "叭": 6,
    "侥": 6,
    "嗅": 6,
    "窖": 6,
    "傍": 6,
    "B": 6,
    "腌": 6,
    "蚤": 6,
    "沐": 6,
    "刘": 6,
    "弈": 6,
    "魁": 6,
    "蘑": 6,
    "涕": 6,
    "诀": 6,
    "淀": 6,
    "嘣": 6,
    "鲑": 6,
    "耘": 6,
    "硅": 6,
    "蝎": 6,
    "磕": 6,
    "熔": 6,
    "涡": 6,
    "粥": 6,
    "啸": 6,
    "徙": 6,
    "驷": 6,
    "雏": 6,
    "抄": 6,
    "琢": 6,
    "旺": 6,
    "窄": 6,
    "唾": 6,
    "驰": 6,
    "擒": 6,
    "榈": 6,
    "闸": 6,
    "佑": 6,
    "扒": 6,
    "赁": 6,
    "锥": 6,
    "弩": 6,
    "薇": 6,
    "黯": 6,
    "虱": 6,
    "坊": 6,
    "弦": 6,
    "酋": 6,
    "沸": 6,
    "咆": 6,
    "烩": 6,
    "溅": 6,
    "湮": 6,
    "觅": 6,
    "眈": 6,
    "怡": 6,
    "犀": 6,
    "A": 6,
    "虏": 6,
    "黏": 6,
    "顷": 6,
    "狒": 6,
    "侄": 5,
    "绷": 5,
    "衍": 5,
    "岔": 5,
    "氯": 5,
    "痹": 5,
    "镀": 5,
    "饪": 5,
    "羁": 5,
    "鲶": 5,
    "暇": 5,
    "酵": 5,
    "筷": 5,
    "韧": 5,
    "痊": 5,
    "勘": 5,
    "L": 5,
    "猾": 5,
    "嚎": 5,
    "韵": 5,
    "驳": 5,
    "喧": 5,
    "槽": 5,
    "吝": 5,
    "啬": 5,
    "乾": 5,
    "酝": 5,
    "孢": 5,
    "缔": 5,
    "睫": 5,
    "嚏": 5,
    "扛": 5,
    "拇": 5,
    "踝": 5,
    "妨": 5,
    "碧": 5,
    "肘": 5,
    "凸": 5,
    "羔": 5,
    "铛": 5,
    "荫": 5,
    "嚼": 5,
    "滞": 5,
    "哒": 5,
    "D": 5,
    "坪": 5,
    "骷": 5,
    "髅": 5,
    "酥": 5,
    "啄": 5,
    "叽": 5,
    "陵": 5,
    "缎": 5,
    "會": 5,
    "柳": 5,
    "悍": 5,
    "炙": 5,
    "悯": 5,
    "唧": 5,
    "吩": 5,
    "咐": 5,
    "陡": 5,
    "椭": 5,
    "瘸": 5,
    "哗": 5,
    "啮": 5,
    "霄": 5,
    "笛": 5,
    "T": 5,
    "箫": 5,
    "蹭": 5,
    "麽": 5,
    "颊": 5,
    "鳞": 5,
    "匈": 5,
    "祟": 5,
    "•": 5,
    "塘": 5,
    "鱿": 5,
    "藐": 5,
    "蛤": 5,
    "丙": 5,
    "姬": 5,
    "炭": 5,
    "蜗": 5,
    "蚊": 5,
    "弑": 5,
    "焕": 5,
    "吴": 5,
    "凋": 5,
    "睦": 5,
    "弊": 5,
    "腻": 5,
    "拧": 5,
    "锵": 5,
    "渺": 5,
    "仨": 5,
    "衔": 5,
    "溢": 5,
    "纬": 5,
    "睿": 5,
    "诽": 5,
    "谤": 5,
    "壕": 5,
    "窟": 5,
    "蘸": 5,
    "磷": 5,
    "怯": 5,
    "叮": 5,
    "哺": 5,
    "稠": 5,
    "啰": 5,
    "巅": 5,
    "缅": 5,
    "恳": 5,
    "羡": 5,
    "绰": 5,
    "杳": 5,
    "勿": 5,
    "簧": 5,
    "侏": 5,
    "猿": 5,
    "蝗": 5,
    "镯": 5,
    "芹": 5,
    "劝": 5,
    "暑": 5,
    "涎": 5,
    "捶": 5,
    "瀑": 5,
    "颂": 5,
    "榜": 5,
    "筐": 5,
    "萌": 5,
    "#": 4,
    "鳗": 4,
    "喱": 4,
    "撂": 4,
    "氰": 4,
    "迦": 4,
    "犸": 4,
    "掳": 4,
    "蒋": 4,
    "傀": 4,
    "儡": 4,
    "钙": 4,
    "帚": 4,
    "沛": 4,
    "砂": 4,
    "麋": 4,
    "咧": 4,
    "蛆": 4,
    "稼": 4,
    "哑": 4,
    "淌": 4,
    "歼": 4,
    "卒": 4,
    "笆": 4,
    "逾": 4,
    "翱": 4,
    "纺": 4,
    "毅": 4,
    "馈": 4,
    "妃": 4,
    "桨": 4,
    "捂": 4,
    "坤": 4,
    "蔑": 4,
    "吱": 4,
    "揽": 4,
    "徘": 4,
    "徊": 4,
    "瘪": 4,
    "橇": 4,
    "獭": 4,
    "傅": 4,
    "踹": 4,
    "敷": 4,
    "皿": 4,
    "糙": 4,
    "碴": 4,
    "廓": 4,
    "弧": 4,
    "眩": 4,
    "摁": 4,
    "痫": 4,
    "貂": 4,
    "疙": 4,
    "瘩": 4,
    "辟": 4,
    "搀": 4,
    "帜": 4,
    "蛊": 4,
    "拙": 4,
    "亭": 4,
    "咎": 4,
    "驭": 4,
    "哩": 4,
    "涤": 4,
    "瓣": 4,
    "僚": 4,
    "硝": 4,
    "炖": 4,
    "惘": 4,
    "榻": 4,
    "氪": 4,
    "莲": 4,
    "漩": 4,
    "届": 4,
    "蛎": 4,
    "窦": 4,
    "蜕": 4,
    "曹": 4,
    "崎": 4,
    "渎": 4,
    "闺": 4,
    "婶": 4,
    "吟": 4,
    "E": 4,
    "瘠": 4,
    "颓": 4,
    "莺": 4,
    "驹": 4,
    "灼": 4,
    "匣": 4,
    "挛": 4,
    "拓": 4,
    "讣": 4,
    "嘻": 4,
    "辙": 4,
    "咻": 4,
    "茬": 4,
    "茴": 4,
    "・": 4,
    "镁": 4,
    "铀": 4,
    "逍": 4,
    "奄": 4,
    "寇": 4,
    "讪": 4,
    "鳟": 4,
    "岭": 4,
    "菩": 4,
    "岌": 4,
    "篝": 4,
    "薛": 4,
    "帖": 4,
    "苛": 4,
    "惶": 4,
    "臼": 4,
    "酶": 4,
    "琥": 4,
    "厩": 4,
    "蜚": 4,
    "馄": 4,
    "饨": 4,
    "瘀": 4,
    "掏": 4,
    "j": 4,
    "萎": 4,
    "糠": 4,
    "盹": 4,
    "毋": 4,
    "跤": 4,
    "骰": 4,
    "浇": 4,
    "撰": 4,
    "茧": 4,
    "撇": 4,
    "烘": 4,
    "梆": 4,
    "缥": 4,
    "缈": 4,
    "朕": 4,
    "拂": 4,
    "*": 4,
    "寐": 4,
    "锡": 4,
    "哎": 4,
    "僧": 4,
    "苔": 4,
    "喋": 4,
    "萍": 4,
    "函": 4,
    "戳": 4,
    "拢": 4,
    "乙": 4,
    "剔": 4,
    "寥": 4,
    "F": 4,
    "搡": 4,
    "啼": 4,
    "鹑": 4,
    "芥": 4,
    "荧": 4,
    "攒": 4,
    "胚": 4,
    "滨": 4,
    "铸": 4,
    "侃": 4,
    "鳕": 3,
    "洽": 3,
    "麝": 3,
    "疮": 3,
    "肴": 3,
    "垩": 3,
    "钾": 3,
    "厥": 3,
    "匮": 3,
    "亢": 3,
    "邂": 3,
    "逅": 3,
    "聆": 3,
    "诬": 3,
    "颚": 3,
    "摞": 3,
    "啜": 3,
    "氟": 3,
    "芦": 3,
    "笋": 3,
    "檐": 3,
    "邋": 3,
    "遢": 3,
    "嗒": 3,
    "邃": 3,
    "琪": 3,
    "胫": 3,
    "潭": 3,
    "浩": 3,
    "溉": 3,
    "秤": 3,
    "@": 3,
    "砌": 3,
    "葵": 3,
    "卦": 3,
    "睑": 3,
    "酩": 3,
    "酊": 3,
    "煞": 3,
    "潇": 3,
    "诋": 3,
    "蛾": 3,
    "J": 3,
    "卤": 3,
    "跋": 3,
    "嘞": 3,
    "饵": 3,
    "桂": 3,
    "蟾": 3,
    "蜍": 3,
    "鸳": 3,
    "鸯": 3,
    "厮": 3,
    "喽": 3,
    "谴": 3,
    "灿": 3,
    "裆": 3,
    "殉": 3,
    "篑": 3,
    "唬": 3,
    "焉": 3,
    "惚": 3,
    "胯": 3,
    "拴": 3,
    "烊": 3,
    "琉": 3,
    "腓": 3,
    "乓": 3,
    "坍": 3,
    "蔚": 3,
    "晦": 3,
    "胱": 3,
    "．": 3,
    "茹": 3,
    "鸵": 3,
    "缀": 3,
    "牝": 3,
    "癞": 3,
    "蟆": 3,
    "搂": 3,
    "瞩": 3,
    "阐": 3,
    "U": 3,
    "弘": 3,
    "殡": 3,
    "筛": 3,
    "翡": 3,
    "谧": 3,
    "搓": 3,
    "娩": 3,
    "伎": 3,
    "谛": 3,
    "鞍": 3,
    "宏": 3,
    "县": 3,
    "抨": 3,
    "敛": 3,
    "糗": 3,
    "衅": 3,
    "忿": 3,
    "铆": 3,
    "拎": 3,
    "獴": 3,
    "绯": 3,
    "揉": 3,
    "杨": 3,
    "媛": 3,
    "彭": 3,
    "鞠": 3,
    "躬": 3,
    "宛": 3,
    "萦": 3,
    "镍": 3,
    "燥": 3,
    "旬": 3,
    "喵": 3,
    "舆": 3,
    "疡": 3,
    "R": 3,
    "拣": 3,
    "蹬": 3,
    "俑": 3,
    "柿": 3,
    "蠕": 3,
    "疆": 3,
    "嗷": 3,
    "枯": 3,
    "扉": 3,
    "钛": 3,
    "夭": 3,
    "蹂": 3,
    "躏": 3,
    "鳏": 3,
    "帷": 3,
    "辫": 3,
    "柚": 3,
    "蒲": 3,
    "锚": 3,
    "咨": 3,
    "绊": 3,
    "砾": 3,
    "颧": 3,
    "颌": 3,
    "吮": 3,
    "恤": 3,
    "睬": 3,
    "钠": 3,
    "嘌": 3,
    "呤": 3,
    "梵": 3,
    "浦": 3,
    "嘟": 3,
    "鬣": 3,
    "禀": 3,
    "鳍": 3,
    "嚓": 3,
    "擂": 3,
    "筝": 3,
    "稻": 3,
    "桦": 3,
    "跷": 3,
    "谭": 3,
    "檀": 3,
    "俺": 3,
    "沓": 3,
    "靓": 3,
    "脓": 3,
    "踞": 3,
    "诵": 3,
    "崛": 3,
    "娼": 3,
    "辗": 3,
    "羹": 3,
    "箩": 3,
    "揣": 3,
    "鞘": 3,
    "鹌": 3,
    "薰": 3,
    "捱": 3,
    "惋": 3,
    "梢": 3,
    "呜": 3,
    "觊": 3,
    "觎": 3,
    "酮": 3,
    "荤": 3,
    "熨": 3,
    "玄": 3,
    "z": 3,
    "犁": 3,
    "跺": 3,
    "逡": 2,
    "惬": 2,
    "婿": 2,
    "姗": 2,
    "绚": 2,
    "徐": 2,
    "瓮": 2,
    "涣": 2,
    "纨": 2,
    "绔": 2,
    "骼": 2,
    "瞟": 2,
    "邱": 2,
    "冯": 2,
    "阑": 2,
    "昼": 2,
    "圃": 2,
    "辰": 2,
    "讫": 2,
    "蕨": 2,
    "蔡": 2,
    "奠": 2,
    "邑": 2,
    "猝": 2,
    "镰": 2,
    "葆": 2,
    "棱": 2,
    "锒": 2,
    "匀": 2,
    "霞": 2,
    "迭": 2,
    "α": 2,
    "β": 2,
    "荚": 2,
    "裴": 2,
    "舛": 2,
    "【": 2,
    "】": 2,
    "咕": 2,
    "蓉": 2,
    "蜇": 2,
    "剽": 2,
    "辍": 2,
    "梧": 2,
    "冕": 2,
    "發": 2,
    "湎": 2,
    "擤": 2,
    "峙": 2,
    "嘭": 2,
    "汀": 2,
    "睐": 2,
    "汝": 2,
    "恪": 2,
    "螃": 2,
    "澎": 2,
    "湃": 2,
    "嚣": 2,
    "蹋": 2,
    "筵": 2,
    "醛": 2,
    "惮": 2,
    "阉": 2,
    "穗": 2,
    "汞": 2,
    "勉": 2,
    "掰": 2,
    "赊": 2,
    "菁": 2,
    "熙": 2,
    "酯": 2,
    "靡": 2,
    "霹": 2,
    "雳": 2,
    "栎": 2,
    "曰": 2,
    "帛": 2,
    "璞": 2,
    "螯": 2,
    "攫": 2,
    "矫": 2,
    "枉": 2,
    "倚": 2,
    "鸠": 2,
    "脐": 2,
    "禧": 2,
    "垄": 2,
    "粑": 2,
    "鲈": 2,
    "绎": 2,
    "锌": 2,
    "哽": 2,
    "攥": 2,
    "泞": 2,
    "藩": 2,
    "遏": 2,
    "烷": 2,
    "讷": 2,
    "膳": 2,
    "N": 2,
    "袱": 2,
    "蹩": 2,
    "舡": 2,
    "桅": 2,
    "谚": 2,
    "凄": 2,
    "玺": 2,
    "姊": 2,
    "嬷": 2,
    "魟": 2,
    "迸": 2,
    "搐": 2,
    "唑": 2,
    "怠": 2,
    "轩": 2,
    "窘": 2,
    "彬": 2,
    "秆": 2,
    "甭": 2,
    "酣": 2,
    "岐": 2,
    "忡": 2,
    "榆": 2,
    "‘": 2,
    "蹑": 2,
    "偕": 2,
    "妾": 2,
    "H": 2,
    "蚯": 2,
    "蚓": 2,
    "隘": 2,
    "荼": 2,
    "秧": 2,
    "籽": 2,
    "朦": 2,
    "胧": 2,
    "唔": 2,
    "豺": 2,
    "惦": 2,
    "亥": 2,
    "岂": 2,
    "矗": 2,
    "怂": 2,
    "罂": 2,
    "粟": 2,
    "蛀": 2,
    "灸": 2,
    "蝌": 2,
    "蚪": 2,
    "孬": 2,
    "驿": 2,
    "掇": 2,
    "穹": 2,
    "寝": 2,
    "焖": 2,
    "蟋": 2,
    "蟀": 2,
    "扼": 2,
    "啃": 2,
    "铰": 2,
    "槛": 2,
    "痞": 2,
    "跆": 2,
    "涵": 2,
    "铬": 2,
    "殷": 2,
    "妳": 2,
    "桉": 2,
    "蕴": 2,
    "狈": 2,
    "瘁": 2,
    "枭": 2,
    "吁": 2,
    "δ": 2,
    "茉": 2,
    "舵": 2,
    "诫": 2,
    "铎": 2,
    "夠": 2,
    "旱": 2,
    "涅": 2,
    "锉": 2,
    "嗝": 2,
    "垢": 2,
    "蜿": 2,
    "蜒": 2,
    "驮": 2,
    "咔": 2,
    "疽": 2,
    "贬": 2,
    "暧": 2,
    "蹒": 2,
    "跚": 2,
    "骋": 2,
    "漉": 2,
    "鲤": 2,
    "枷": 2,
    "蔷": 2,
    "傢": 2,
    "呻": 2,
    "疝": 2,
    "芮": 2,
    "坷": 2,
    "巍": 2,
    "痉": 2,
    "恬": 2,
    "锢": 2,
    "箝": 2,
    "龌": 2,
    "龊": 2,
    "鲷": 2,
    "冶": 2,
    "G": 2,
    "臆": 2,
    "苷": 2,
    "峦": 2,
    "悸": 2,
    "迄": 2,
    "恹": 2,
    "─": 2,
    "镂": 2,
    "鹫": 2,
    "邓": 2,
    "仲": 2,
    "宋": 2,
    "苞": 2,
    "渤": 2,
    "舅": 2,
    "蒿": 2,
    "茵": 2,
    "鼾": 2,
    "蚱": 2,
    "邸": 2,
    "迢": 2,
    "遂": 2,
    "甸": 2,
    "痰": 2,
    "簇": 2,
    "俏": 2,
    "溴": 2,
    "虞": 2,
    "剌": 2,
    "颖": 2,
    "诠": 2,
    "蛹": 2,
    "诶": 2,
    "炬": 2,
    "沒": 2,
    "來": 2,
    "叩": 2,
    "啧": 2,
    "瞭": 2,
    "侯": 2,
    "喳": 2,
    "柑": 2,
    "咚": 2,
    "嗔": 2,
    "唆": 2,
    "柬": 2,
    "涩": 2,
    "箔": 2,
    "尹": 2,
    "抠": 2,
    "缮": 2,
    "髋": 2,
    "屡": 2,
    "霰": 2,
    "曙": 2,
    "芋": 2,
    "呸": 2,
    "舶": 2,
    "蜻": 2,
    "蜓": 2,
    "肽": 2,
    "秉": 2,
    "矜": 2,
    "睽": 2,
    "贇": 2,
    "蚜": 2,
    "×": 2,
    "眯": 2,
    "怏": 2,
    "赝": 2,
    "憧": 2,
    "憬": 2,
    "鲭": 2,
    "渥": 2,
    "這": 2,
    "赳": 2,
    "纫": 1,
    "荆": 1,
    "瞠": 1,
    "痔": 1,
    "璧": 1,
    "赵": 1,
    "疣": 1,
    "滕": 1,
    "蓖": 1,
    "锂": 1,
    "q": 1,
    "钚": 1,
    "镫": 1,
    "兀": 1,
    "潸": 1,
    "俭": 1,
    "湍": 1,
    "叵": 1,
    "颐": 1,
    "哉": 1,
    "羟": 1,
    "灶": 1,
    "磞": 1,
    "忖": 1,
    "芗": 1,
    "畔": 1,
    "撵": 1,
    "讳": 1,
    "绢": 1,
    "赘": 1,
    "蓑": 1,
    "蹼": 1,
    "聽": 1,
    "菸": 1,
    "姚": 1,
    "矬": 1,
    "鲻": 1,
    "噜": 1,
    "楠": 1,
    "铟": 1,
    "現": 1,
    "轉": 1,
    "糜": 1,
    "锺": 1,
    "遐": 1,
    "迩": 1,
    "铵": 1,
    "鳀": 1,
    "滓": 1,
    "钵": 1,
    "桡": 1,
    "鞣": 1,
    "彰": 1,
    "沥": 1,
    "翕": 1,
    "斋": 1,
    "扈": 1,
    "掴": 1,
    "雹": 1,
    "拚": 1,
    "肱": 1,
    "垛": 1,
    "铑": 1,
    "肛": 1,
    "镐": 1,
    "诿": 1,
    "牠": 1,
    "铤": 1,
    "馏": 1,
    "孪": 1,
    "玷": 1,
    "迂": 1,
    "咏": 1,
    "燔": 1,
    "奧": 1,
    "嘈": 1,
    "莴": 1,
    "苣": 1,
    "馀": 1,
    "凛": 1,
    "隼": 1,
    "蜃": 1,
    "奚": 1,
    "雁": 1,
    "鬈": 1,
    "骡": 1,
    "缭": 1,
    "痂": 1,
    "螽": 1,
    "斟": 1,
    "酌": 1,
    "葩": 1,
    "缰": 1,
    "桎": 1,
    "梏": 1,
    "镌": 1,
    "婢": 1,
    "嘀": 1,
    "硼": 1,
    "唁": 1,
    "椿": 1,
    "拭": 1,
    "蔗": 1,
    "腴": 1,
    "侬": 1,
    "骁": 1,
    "铂": 1,
    "佰": 1,
    "苟": 1,
    "跻": 1,
    "谕": 1,
    "懊": 1,
    "榫": 1,
    "哌": 1,
    "啶": 1,
    "辔": 1,
    "奕": 1,
    "垦": 1,
    "淆": 1,
    "毡": 1,
    "蚍": 1,
    "蜉": 1,
    "晾": 1,
    "裨": 1,
    "錄": 1,
    "進": 1,
    "將": 1,
    "條": 1,
    "戊": 1,
    "壹": 1,
    "眦": 1,
    "祠": 1,
    "捎": 1,
    "鹗": 1,
    "鸢": 1,
    "噶": 1,
    "腮": 1,
    "咀": 1,
    "晖": 1,
    "獐": 1,
    "囧": 1,
    "锣": 1,
    "鼩": 1,
    "芤": 1,
    "搽": 1,
    "咫": 1,
    "觀": 1,
    "馍": 1,
    "瞳": 1,
    "缄": 1,
    "竣": 1,
    "鸿": 1,
    "掊": 1,
    "跶": 1,
    "乍": 1,
    "鲟": 1,
    "搪": 1,
    "咩": 1,
    "殁": 1,
    "幫": 1,
    "绦": 1,
